{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\n": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[PAD]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ãģ": 261,
      "ãĤ": 262,
      "ãĢ": 263,
      "Ġt": 264,
      "ãĢĤ": 265,
      "he": 266,
      "ãģ¯": 267,
      "ãĥ": 268,
      "ãģĦ": 269,
      "Ġa": 270,
      "ãģ®": 271,
      "ãģŁ": 272,
      "in": 273,
      "ãģ«": 274,
      "Ġw": 275,
      "Ġs": 276,
      "ãģª": 277,
      "ou": 278,
      "re": 279,
      "ãģ¦": 280,
      "ãĤĴ": 281,
      "ãģĹ": 282,
      "is": 283,
      "ãĤĭ": 284,
      "Ġthe": 285,
      "ãģ£": 286,
      "ãģ§": 287,
      "ĠI": 288,
      "ãģĮ": 289,
      "on": 290,
      "Ġm": 291,
      "Ġb": 292,
      "Ġh": 293,
      "Ġå": 294,
      "ãģĭ": 295,
      "ãģ¨": 296,
      "Ġto": 297,
      "er": 298,
      "Ġc": 299,
      "ãģĻ": 300,
      "at": 301,
      "½¼": 302,
      "Ġf": 303,
      "an": 304,
      "Ġd": 305,
      "or": 306,
      "ĠT": 307,
      "en": 308,
      "ãģ¾": 309,
      "ed": 310,
      "ing": 311,
      "it": 312,
      "ãģĵ": 313,
      "Ġl": 314,
      "ãģĨ": 315,
      "Ġo": 316,
      "Ġy": 317,
      "as": 318,
      "Ġå½¼": 319,
      "ãĤĮ": 320,
      "ãģł": 321,
      "Ġp": 322,
      "ãĤī": 323,
      "ll": 324,
      "om": 325,
      "ãĢģ": 326,
      "ar": 327,
      "es": 328,
      "ãĤĤ": 329,
      "Ġyou": 330,
      "ãģ£ãģŁ": 331,
      "ç§": 332,
      "ãģı": 333,
      "Ġis": 334,
      "Ġth": 335,
      "ç§ģ": 336,
      "ãĤĵ": 337,
      "Ġin": 338,
      "Ġn": 339,
      "Ġg": 340,
      "ãģĤ": 341,
      "ãģ¦ãģĦ": 342,
      "Ġof": 343,
      "ãģĿ": 344,
      "ãĤĬ": 345,
      "ĠH": 346,
      "ãģ¯å": 347,
      "ä¸": 348,
      "äº": 349,
      "ï¼": 350,
      "ãģªãģĦ": 351,
      "ve": 352,
      "ãģį": 353,
      "Ġhe": 354,
      "ĠThe": 355,
      "ot": 356,
      "ãĤĪ": 357,
      "ãģĹãģŁ": 358,
      "ãģ®å": 359,
      "le": 360,
      "Ġbe": 361,
      "ãĥ¼": 362,
      "ãģķ": 363,
      "ay": 364,
      "Ġan": 365,
      "Ġç§ģ": 366,
      "å¥": 367,
      "ĠHe": 368,
      "ow": 369,
      "Ġha": 370,
      "ãģĳ": 371,
      "ld": 372,
      "Ġe": 373,
      "ic": 374,
      "et": 375,
      "ãģ¯æ": 376,
      "us": 377,
      "ĠW": 378,
      "ãģ§ãģĻ": 379,
      "im": 380,
      "å¥³": 381,
      "ãģ®æ": 382,
      "ãģ¦ãģĦãĤĭ": 383,
      "Ġwas": 384,
      "oo": 385,
      "ĠS": 386,
      "'t": 387,
      "ãģ«å": 388,
      "Ġæ": 389,
      "ãģ¾ãģĻ": 390,
      "ke": 391,
      "Ġon": 392,
      "Ġfor": 393,
      "ver": 394,
      "çĶ": 395,
      "ãģ¡": 396,
      "ãĥĪ": 397,
      "ä»": 398,
      "id": 399,
      "è¦": 400,
      "Ġst": 401,
      "ent": 402,
      "ãģ£ãģ¦": 403,
      "ãģĵãģ¨": 404,
      "ãģ¤": 405,
      "Ġre": 406,
      "ãĤĴå": 407,
      "äºº": 408,
      "ãĥ³": 409,
      "ãģ©": 410,
      "ä½": 411,
      "al": 412,
      "ãĤĴæ": 413,
      "éģ": 414,
      "gh": 415,
      "Ġr": 416,
      "Ġme": 417,
      "ãģĪ": 418,
      "ch": 419,
      "'s": 420,
      "èª": 421,
      "Ġthat": 422,
      "Ġå½¼ãģ¯": 423,
      "ãģĬ": 424,
      "è¨": 425,
      "ãģĽ": 426,
      "ion": 427,
      "¡Į": 428,
      "ãĤ¹": 429,
      "Ġwe": 430,
      "ĠãģĿ": 431,
      "Ġdo": 432,
      "Ġit": 433,
      "ad": 434,
      "Ĺ¥": 435,
      "Ġli": 436,
      "ut": 437,
      "ith": 438,
      "her": 439,
      "åĪ": 440,
      "Ġå½¼å¥³": 441,
      "ãģĹãģ¦": 442,
      "ter": 443,
      "ãĤı": 444,
      "ly": 445,
      "ill": 446,
      "ãĤģ": 447,
      "Ġwith": 448,
      "Ġhave": 449,
      "ĠM": 450,
      "Ġat": 451,
      "out": 452,
      "ce": 453,
      "ãģĻãĤĭ": 454,
      "se": 455,
      "Ġhis": 456,
      "Ġãģĵ": 457,
      "am": 458,
      "æľ": 459,
      "Ġand": 460,
      "st": 461,
      "Ġnot": 462,
      "Ġu": 463,
      "è¡Į": 464,
      "ãģĤãĤĭ": 465,
      "ir": 466,
      "Ġmy": 467,
      "éĸ": 468,
      "hat": 469,
      "ãģ«æ": 470,
      "Ġas": 471,
      "ãĥĪãĥ": 472,
      "å¤": 473,
      "ãģ°": 474,
      "ĠA": 475,
      "ght": 476,
      "ãģĭãģ£ãģŁ": 477,
      "ĠShe": 478,
      "ome": 479,
      "ould": 480,
      "ãĤį": 481,
      "Ġare": 482,
      "æĹ¥": 483,
      "ri": 484,
      "ãģĭãĤī": 485,
      "Ġne": 486,
      "ct": 487,
      "è©": 488,
      "ain": 489,
      "ä¼": 490,
      "ur": 491,
      "å®": 492,
      "è¦ĭ": 493,
      "äºĭ": 494,
      "ĠY": 495,
      "ĠIt": 496,
      "all": 497,
      "ãģ®ç": 498,
      "éĢ": 499,
      "Ġyour": 500,
      "ä¸Ģ": 501,
      "Ġgo": 502,
      "Ġsh": 503,
      "å½¼": 504,
      "Ġcan": 505,
      "ĠTom": 506,
      "ãĥĪãĥł": 507,
      "éĽ": 508,
      "ãĥ¼ãĥ": 509,
      "Ġç§ģãģ¯": 510,
      "ãĤĪãģĨ": 511,
      "Ġse": 512,
      "ãģķãģĦ": 513,
      "Ġher": 514,
      "Ġthis": 515,
      "åĲ": 516,
      "ro": 517,
      "è¨Ģ": 518,
      "ï¼Ł": 519,
      "ĩº": 520,
      "ĻĤ": 521,
      "ĠYou": 522,
      "ãĤĦ": 523,
      "Ġk": 524,
      "Ġãĥ": 525,
      "very": 526,
      "ĠWe": 527,
      "ãģ¿": 528,
      "ook": 529,
      "é£": 530,
      "ä½ķ": 531,
      "Ġsu": 532,
      "Ġhim": 533,
      "ãģ¯ç": 534,
      "ãģĹãģĦ": 535,
      "ãģ®è": 536,
      "ea": 537,
      "çĶŁ": 538,
      "ãĤ¢": 539,
      "æĢ": 540,
      "ãĤĮãģŁ": 541,
      "ĠãģĤ": 542,
      "åŃ": 543,
      "ore": 544,
      "éĸĵ": 545,
      "Ġwor": 546,
      "ãģªãģŁ": 547,
      "ĠD": 548,
      "one": 549,
      "ãģªãģĭãģ£ãģŁ": 550,
      "Ġab": 551,
      "Ġso": 552,
      "pp": 553,
      "Ġç": 554,
      "ĠãĥĪãĥł": 555,
      "Ġwill": 556,
      "if": 557,
      "ake": 558,
      "ãĤĴè": 559,
      "åĪĨ": 560,
      "ãģŁãģ¡": 561,
      "ãĤĴç": 562,
      "æ°": 563,
      "ãĥª": 564,
      "ant": 565,
      "ãĤ¤": 566,
      "éĩ": 567,
      "Ġtr": 568,
      "ãģ¦ãģĦãģŁ": 569,
      "ãģĦãģŁ": 570,
      "il": 571,
      "ãģ£ãģ¦ãģĦãĤĭ": 572,
      "nd": 573,
      "è©±": 574,
      "rom": 575,
      "ge": 576,
      "ãģ¾ãģĽ": 577,
      "ck": 578,
      "Ġhas": 579,
      "ãģ¹": 580,
      "ãģ«ãģª": 581,
      "op": 582,
      "ust": 583,
      "ight": 584,
      "th": 585,
      "ãģ¾ãģĽãĤĵ": 586,
      "æī": 587,
      "ood": 588,
      "ãĤĵãģł": 589,
      "ãģ¾ãģĹãģŁ": 590,
      "æĸ": 591,
      "ĠTh": 592,
      "ul": 593,
      "å¹": 594,
      "ä»Ĭ": 595,
      "åı": 596,
      "èĢ": 597,
      "Ġlike": 598,
      "Ġup": 599,
      "ãģ¯å½¼": 600,
      "and": 601,
      "end": 602,
      "Ġby": 603,
      "åħ": 604,
      "ãģĺ": 605,
      "ãģ«ãģ¯": 606,
      "Ġå½¼å¥³ãģ¯": 607,
      "Ġch": 608,
      "ãģ§ãģĻãģĭ": 609,
      "Ġè": 610,
      "Ġfrom": 611,
      "Ġsp": 612,
      "ä¼ļ": 613,
      "æĻĤ": 614,
      "ess": 615,
      "ĩª": 616,
      "Ġex": 617,
      "ation": 618,
      "ap": 619,
      "ãĤ¯": 620,
      "Ġout": 621,
      "Ġhad": 622,
      "Ġpl": 623,
      "Ŀ¥": 624,
      "Ġde": 625,
      "Ġus": 626,
      "nt": 627,
      "ãģ«ç": 628,
      "ãģ§ãģ¯": 629,
      "ĠC": 630,
      "est": 631,
      "å¾": 632,
      "ãĥĥ": 633,
      "ãģ§ãģį": 634,
      "ä¸Ń": 635,
      "Ġwh": 636,
      "our": 637,
      "Ġall": 638,
      "ard": 639,
      "æŃ": 640,
      "ãĤĮãģ°": 641,
      "ong": 642,
      "ãĥ©": 643,
      "Ġtim": 644,
      "now": 645,
      "ãģĹãģ¦ãģĦãĤĭ": 646,
      "ãĥ«": 647,
      "ãģŃ": 648,
      "å¿": 649,
      "è»": 650,
      "Ġman": 651,
      "æ°Ĺ": 652,
      "'m": 653,
      "ĠJ": 654,
      "ĠThis": 655,
      "ãĤĩ": 656,
      "ear": 657,
      "hen": 658,
      "åĬ": 659,
      "Ġcom": 660,
      "ast": 661,
      "ĠE": 662,
      "ase": 663,
      "èªŀ": 664,
      "Ġal": 665,
      "åĩº": 666,
      "ame": 667,
      "Ġj": 668,
      "Ł¥": 669,
      "ãģļ": 670,
      "ä¸Ĭ": 671,
      "åº": 672,
      "ind": 673,
      "ry": 674,
      "ï¼ĳ": 675,
      "ĠP": 676,
      "ble": 677,
      "Ġno": 678,
      "å¹´": 679,
      "ĠãĤ": 680,
      "ãģ»": 681,
      "éĻ": 682,
      "æĢĿ": 683,
      "ak": 684,
      "ate": 685,
      "red": 686,
      "qu": 687,
      "ãģ¾ãģĻãģĭ": 688,
      "åĽ": 689,
      "ãĤįãģĨ": 690,
      "ãģĮæ": 691,
      "çī": 692,
      "Ġtime": 693,
      "ãģĦãģ¦": 694,
      "ãĤĵãģª": 695,
      "Ġcon": 696,
      "ĲĽ": 697,
      "ud": 698,
      "ãģªãĤī": 699,
      "īį": 700,
      "ice": 701,
      "ish": 702,
      "art": 703,
      "ers": 704,
      "é£Ł": 705,
      "æľ¬": 706,
      "ãĤĵãģ§": 707,
      "Ġget": 708,
      "Ġbut": 709,
      "ãģłãģ£ãģŁ": 710,
      "Ġknow": 711,
      "ãģĤãĤĬ": 712,
      "un": 713,
      "ãģ®é": 714,
      "Ġdon": 715,
      "ink": 716,
      "ãģ«è": 717,
      "ĠãģĤãģªãģŁ": 718,
      "ãĤĮãĤĭ": 719,
      "Ġabout": 720,
      "ãģ®ãĥ": 721,
      "ive": 722,
      "ĠMy": 723,
      "Ġshe": 724,
      "ol": 725,
      "æķ": 726,
      "ãģķãĤĵ": 727,
      "Ġdid": 728,
      "åĭ": 729,
      "res": 730,
      "os": 731,
      "Ľ¸": 732,
      "ãģ¯è": 733,
      "ä¾": 734,
      "Ġvery": 735,
      "ĠWhat": 736,
      "ãģ§ãģĤãĤĭ": 737,
      "ãģ£ãģ¨": 738,
      "ist": 739,
      "Ġany": 740,
      "Ġsee": 741,
      "ãģĵãģ¨ãģĮ": 742,
      "Ġv": 743,
      "ãĤĤãģ®": 744,
      "ãģ¸": 745,
      "ays": 746,
      "ãģĦãģĦ": 747,
      "ãģ©ãģĨ": 748,
      "fe": 749,
      "ĠB": 750,
      "çµ": 751,
      "ãĤĴè¦ĭ": 752,
      "ãģ¦ãĤĤ": 753,
      "çī©": 754,
      "ort": 755,
      "Ġgood": 756,
      "Ġwork": 757,
      "Ġfe": 758,
      "day": 759,
      "èĢħ": 760,
      "ary": 761,
      "å¸": 762,
      "Ġwant": 763,
      "å±": 764,
      "ĠL": 765,
      "Ġco": 766,
      "éĩĳ": 767,
      "ãĤĩãģĨ": 768,
      "åĳ": 769,
      "ig": 770,
      "ãĤĥ": 771,
      "Ġint": 772,
      "are": 773,
      "ãģ¯å¤": 774,
      "Ġsa": 775,
      "ï¼Ĳ": 776,
      "other": 777,
      "Ġcl": 778,
      "å¼": 779,
      "Įģ": 780,
      "éģĶ": 781,
      "'ll": 782,
      "ãģĶ": 783,
      "ĠN": 784,
      "ä¿": 785,
      "ãĢħ": 786,
      "Ġpro": 787,
      "Ġwhat": 788,
      "Ġwere": 789,
      "ĠThey": 790,
      "ng": 791,
      "½ãģį": 792,
      "ãģ¨æĢĿ": 793,
      "æīĭ": 794,
      "ĠåĲĽ": 795,
      "ep": 796,
      "lease": 797,
      "ie": 798,
      "ãģ¯ãĥ": 799,
      "å¯": 800,
      "ĠF": 801,
      "ãģ¾ãģ§": 802,
      "Ġte": 803,
      "Ġam": 804,
      "ãĤĭãģ®": 805,
      "ãģ£ãģ¦ãģĦ": 806,
      "åīį": 807,
      "Ġtoo": 808,
      "å¤§": 809,
      "ound": 810,
      "Ġthan": 811,
      "ãģĴ": 812,
      "Ġlo": 813,
      "Ġar": 814,
      "cc": 815,
      "Ġfa": 816,
      "ĠThere": 817,
      "ãģ¨ãģĦ": 818,
      "ather": 819,
      "ãģłãĤįãģĨ": 820,
      "ãģªãģı": 821,
      "°ĳ": 822,
      "æĦ": 823,
      "Ġlook": 824,
      "ĺİ": 825,
      "ãĤ«": 826,
      "Ġé": 827,
      "ãĢĮ": 828,
      "ãĢį": 829,
      "ãģĿãģ®": 830,
      "Ġå½¼ãĤī": 831,
      "row": 832,
      "Ġ\"": 833,
      "ack": 834,
      "è»Ĭ": 835,
      "lf": 836,
      "åŃ¦": 837,
      "um": 838,
      "ãģĦãģ¤": 839,
      "ãĤ¿": 840,
      "ãģıãģł": 841,
      "ä»ķ": 842,
      "ãģĳãĤĮãģ°": 843,
      "Ġbeen": 844,
      "Ġag": 845,
      "Ġshould": 846,
      "ild": 847,
      "ç´": 848,
      "Ġor": 849,
      "ãĥ¬": 850,
      "ãģĹãĤĩãģĨ": 851,
      "ãĥī": 852,
      "ãĤĤãģĨ": 853,
      "ãģªãģķãģĦ": 854,
      "ĩªåĪĨ": 855,
      "Ġthere": 856,
      "ãģ«è¡Į": 857,
      "ãģĻãģ": 858,
      "Ġwhen": 859,
      "Ġro": 860,
      "Ġaf": 861,
      "ĠO": 862,
      "Ġä»Ĭ": 863,
      "µ·": 864,
      "ine": 865,
      "Ġthink": 866,
      "åŃĲ": 867,
      "ãģıãģłãģķãģĦ": 868,
      "Ġç§ģãģŁãģ¡": 869,
      "ãģ®æľ": 870,
      "alk": 871,
      "ass": 872,
      "Ġwould": 873,
      "ally": 874,
      "ãģĿãĤĮ": 875,
      "åĲĪ": 876,
      "å½": 877,
      "Ġoff": 878,
      "ree": 879,
      "Ġone": 880,
      "el": 881,
      "ãģ¯ç§ģ": 882,
      "ave": 883,
      "Ġcar": 884,
      "ous": 885,
      "Ġbook": 886,
      "æĪ": 887,
      "Ġstud": 888,
      "Ġqu": 889,
      "ãģĮãģĤãĤĭ": 890,
      "æĸ¹": 891,
      "ren": 892,
      "æĿ¥": 893,
      "ä¸ĭ": 894,
      "Ġnew": 895,
      "æł": 896,
      "ãģŁãĤģ": 897,
      "ãģªãģĳãĤĮãģ°": 898,
      "Ġcome": 899,
      "å¥½ãģį": 900,
      "ŃĲ": 901,
      "ģŀ": 902,
      "èª°": 903,
      "ool": 904,
      "ãģĮè": 905,
      "çķ": 906,
      "æ¥": 907,
      "hing": 908,
      "ãĤĪãĤĬ": 909,
      "ĠDo": 910,
      "ãģŁãģĦ": 911,
      "Ġyear": 912,
      "ven": 913,
      "éĿ": 914,
      "çĲ": 915,
      "ä»ķäºĭ": 916,
      "çĽ": 917,
      "ãĥ¡": 918,
      "Ń¦": 919,
      "ite": 920,
      "Ġmore": 921,
      "ãĤ³": 922,
      "ĥ¨": 923,
      "Ġå½¼ãģ¯æ": 924,
      "è¦ģ": 925,
      "ved": 926,
      "Ġå¤": 927,
      "ãģĤãģªãģŁ": 928,
      "eop": 929,
      "ure": 930,
      "ãģĦãĤĭ": 931,
      "éł": 932,
      "åľ": 933,
      "ĠãģĿãģ®": 934,
      "çĦ": 935,
      "eople": 936,
      "®¶": 937,
      "ther": 938,
      "ra": 939,
      "ãĤ¸": 940,
      "«ĭ": 941,
      "Ġå½¼ãģ¯å": 942,
      "uch": 943,
      "Ġle": 944,
      "ï¼Ĵ": 945,
      "itt": 946,
      "Ġbo": 947,
      "ķı": 948,
      "ãģ¨ãģ¦ãĤĤ": 949,
      "ity": 950,
      "ãģ®ãģ§": 951,
      "ade": 952,
      "ãģĿãģĨ": 953,
      "ĠWh": 954,
      "Ġhere": 955,
      "Ġcomp": 956,
      "Ġevery": 957,
      "Ġad": 958,
      "çĻ": 959,
      "īĭ": 960,
      "ag": 961,
      "Ġsome": 962,
      "Ġgot": 963,
      "Ī¶": 964,
      "Ġbr": 965,
      "å®¶": 966,
      "Ĺħ": 967,
      "Ġour": 968,
      "ĠHow": 969,
      "æ³": 970,
      "ĥķ": 971,
      "åį": 972,
      "Ġmo": 973,
      "Ġhome": 974,
      "ick": 975,
      "éĢļ": 976,
      "Ġcould": 977,
      "Ġday": 978,
      "ount": 979,
      "ĠThat": 980,
      "Ġmuch": 981,
      "ĠãģĿãģ®å": 982,
      "å½¼å¥³": 983,
      "éĽ»": 984,
      "ãģłãģĳ": 985,
      "Ġtw": 986,
      "çļ": 987,
      "apan": 988,
      "ä¹": 989,
      "ãģ§ãĤĤ": 990,
      "ought": 991,
      "ĠJapan": 992,
      "ãģĹãģ¾": 993,
      "Ġtake": 994,
      "Ġbec": 995,
      "Ĥª": 996,
      "è¦ª": 997,
      "ãģ£ãģ¦ãģĦãģŁ": 998,
      "ĿĢ": 999,
      "Ġpeople": 1000,
      "Ġgoing": 1001,
      "age": 1002,
      "Ġbus": 1003,
      "Ġif": 1004,
      "ĠãģĿãĤĮ": 1005,
      "ãĤĮãģªãģĦ": 1006,
      "ãģ¨ãģĦãģĨ": 1007,
      "hed": 1008,
      "ãĤĪãģı": 1009,
      "Ġlong": 1010,
      "eak": 1011,
      "çŁ¥": 1012,
      "ang": 1013,
      "Ġdoes": 1014,
      "self": 1015,
      "urn": 1016,
      "ĠãģĬ": 1017,
      "ãģªãĤīãģªãģĦ": 1018,
      "Ġen": 1019,
      "here": 1020,
      "Ġmust": 1021,
      "Ġexp": 1022,
      "é¡Į": 1023,
      "ĠãģĵãĤĮ": 1024,
      "ãģĳãģŁ": 1025,
      "ãĥªãĥ¼": 1026,
      "ough": 1027,
      "Ġover": 1028,
      "ide": 1029,
      "ving": 1030,
      "Ġmake": 1031,
      "Ġbet": 1032,
      "ãĤ·": 1033,
      "Ġsch": 1034,
      "ect": 1035,
      "ãģ§ãģ¯ãģªãģĦ": 1036,
      "ĠHis": 1037,
      "ãĤĴåı": 1038,
      "Ġwho": 1039,
      "ãĥķ": 1040,
      "pt": 1041,
      "Ġmade": 1042,
      "reat": 1043,
      "ĠG": 1044,
      "ãĥĨ": 1045,
      "oney": 1046,
      "ł´": 1047,
      "ĠIf": 1048,
      "ãģįãģŁ": 1049,
      "è²": 1050,
      "åº¦": 1051,
      "ãģ³": 1052,
      "Ġwent": 1053,
      "Ġsm": 1054,
      "ngl": 1055,
      "ning": 1056,
      "ult": 1057,
      "Ġnow": 1058,
      "ãģ¯ãģĦ": 1059,
      "ï¼ģ": 1060,
      "ĠPlease": 1061,
      "ue": 1062,
      "Ġold": 1063,
      "ãĤģãģŁ": 1064,
      "ä¾Ľ": 1065,
      "ħ¥": 1066,
      "Ġchild": 1067,
      "lp": 1068,
      "ĠEngl": 1069,
      "Ġwr": 1070,
      "çļĦ": 1071,
      "'ve": 1072,
      "åĽ½": 1073,
      "Ġspeak": 1074,
      "ãģĪãĤĭ": 1075,
      "Ġpo": 1076,
      "ĠDon": 1077,
      "Ġacc": 1078,
      "ãĤĢ": 1079,
      "ãģ«ãģ¤": 1080,
      "use": 1081,
      "ãĤĮãģ¦ãģĦãĤĭ": 1082,
      "Ġread": 1083,
      "æĦı": 1084,
      "Ġschool": 1085,
      "ãģĭãĤĬ": 1086,
      "ãģĵãĤį": 1087,
      "Ġother": 1088,
      "ies": 1089,
      "own": 1090,
      "çĲĨ": 1091,
      "ouse": 1092,
      "é£Łãģ¹": 1093,
      "Ġmoney": 1094,
      "å½ĵ": 1095,
      "ãģ²": 1096,
      "ä¸į": 1097,
      "ment": 1098,
      "ãĤĤãģĹ": 1099,
      "Ġlast": 1100,
      "Ġwat": 1101,
      "riend": 1102,
      "ĭ±": 1103,
      "Ġhelp": 1104,
      "çĶ»": 1105,
      "ves": 1106,
      "Ġim": 1107,
      "Ġinto": 1108,
      "¯į": 1109,
      "Ġãģĵãģ®": 1110,
      "Ġafter": 1111,
      "ķ·": 1112,
      "å±ĭ": 1113,
      "è¿": 1114,
      "Ġjust": 1115,
      "Ġbu": 1116,
      "å£": 1117,
      "Ġun": 1118,
      "ãĤŃ": 1119,
      "ãĤĪãģĨãģ«": 1120,
      "Ġwell": 1121,
      "Ġsay": 1122,
      "èªŃ": 1123,
      "ond": 1124,
      "ãģĿãģ®å": 1125,
      "ãģĻãģĲ": 1126,
      "Ġapp": 1127,
      "ãģĵãģ¨ãģ¯": 1128,
      "ãģĪãģŁ": 1129,
      "ĠEnglish": 1130,
      "ãĤĮãģ¦": 1131,
      "ç¤": 1132,
      "ãģ¯æľ": 1133,
      "ãĤ£": 1134,
      "è¨Ī": 1135,
      "ĠãĥĪãĥłãģ¯": 1136,
      "ob": 1137,
      "ãģĹãģ¾ãģĻ": 1138,
      "fore": 1139,
      "ãģĹãģ¦ãģĦ": 1140,
      "Ġhouse": 1141,
      "Ġke": 1142,
      "Ġplay": 1143,
      "Ġhapp": 1144,
      "Ġcall": 1145,
      "ãĤīãģªãģĦ": 1146,
      "ress": 1147,
      "«ĺ": 1148,
      "Ł³": 1149,
      "æĽ¸": 1150,
      "±º": 1151,
      "Ġhard": 1152,
      "ãĤĭãģ¨": 1153,
      "Ġway": 1154,
      "ance": 1155,
      "ï¼ĵ": 1156,
      "ãģ«ãĤĤ": 1157,
      "ok": 1158,
      "éģķ": 1159,
      "é¡": 1160,
      "ãģ®äºº": 1161,
      "Ġtwo": 1162,
      "ãģĦãģ¾ãģĻ": 1163,
      "ĠMary": 1164,
      "od": 1165,
      "Ġtea": 1166,
      "Ġdown": 1167,
      "ence": 1168,
      "åĨ": 1169,
      "Ġdis": 1170,
      "ried": 1171,
      "Ġbl": 1172,
      "æł¡": 1173,
      "Ġpart": 1174,
      "ãĥĲ": 1175,
      "orrow": 1176,
      "ãĤ¢ãĥªãĥ¼": 1177,
      "åĬĽ": 1178,
      "ĺ¨": 1179,
      "ãģ¹ãģį": 1180,
      "ab": 1181,
      "Ġback": 1182,
      "ãĤĴãģĹãģŁ": 1183,
      "thing": 1184,
      "ãģ¶": 1185,
      "Īĳ": 1186,
      "Ġbefore": 1187,
      "ĸ°": 1188,
      "Ġfriend": 1189,
      "°ı": 1190,
      "Ġfather": 1191,
      "omet": 1192,
      "Ġlet": 1193,
      "Ġear": 1194,
      "åĢ": 1195,
      "Ġtheir": 1196,
      "Ġæľ": 1197,
      "éĽ¨": 1198,
      "Ġagain": 1199,
      "Ġmany": 1200,
      "Ġroom": 1201,
      "å¾Į": 1202,
      "mer": 1203,
      "åĭķ": 1204,
      "Ġdidn": 1205,
      "ĭ±èªŀ": 1206,
      "ãģ®ãģĭ": 1207,
      "çĶ·": 1208,
      "ach": 1209,
      "Ġthey": 1210,
      "Ĺ¥æľ¬": 1211,
      "å¼·": 1212,
      "ĠK": 1213,
      "ways": 1214,
      "ãĤĪãģĦ": 1215,
      "Ġgr": 1216,
      "Ġrain": 1217,
      "ci": 1218,
      "Ġfl": 1219,
      "ãĤ¹ãĥ": 1220,
      "'re": 1221,
      "ft": 1222,
      "§ĭ": 1223,
      "éļ": 1224,
      "ãģ§ãģĹãĤĩãģĨ": 1225,
      "ãģ©ãģĵ": 1226,
      "ä½ľ": 1227,
      "Ġcame": 1228,
      "ãģ®æľ¬": 1229,
      "ħè¦ģ": 1230,
      "Ġnever": 1231,
      "Ġç§ģãģ¯å½¼": 1232,
      "wn": 1233,
      "able": 1234,
      "Ġlot": 1235,
      "ī¯": 1236,
      "Ġalways": 1237,
      "éĥ¨": 1238,
      "ãģ®ä¸Ń": 1239,
      "ä¸ĸ": 1240,
      "ose": 1241,
      "æħ": 1242,
      "Ġaw": 1243,
      "åĪĩ": 1244,
      "ãģĮç": 1245,
      "ise": 1246,
      "çĶ¨": 1247,
      "ãĤĴè²": 1248,
      "ãģ®ãģ¯": 1249,
      "©ļ": 1250,
      "ãģĹãģ¦ãģĦãģŁ": 1251,
      "ãĤĴãģĻãĤĭ": 1252,
      "èŃ": 1253,
      "ãĥ¼ãĥĪ": 1254,
      "ãĥ£": 1255,
      "ãģĮå¥½ãģį": 1256,
      "ĥ½": 1257,
      "æĻĤéĸĵ": 1258,
      "ķıé¡Į": 1259,
      "Ġplan": 1260,
      "éķ·": 1261,
      "ãģĤãģ£ãģŁ": 1262,
      "ĠIn": 1263,
      "ich": 1264,
      "ä¿¡": 1265,
      "ark": 1266,
      "åĵ": 1267,
      "Ġsaid": 1268,
      "Ġbetter": 1269,
      "ä½¿": 1270,
      "Ġthing": 1271,
      "ac": 1272,
      "Ġyears": 1273,
      "em": 1274,
      "xt": 1275,
      "Ġmat": 1276,
      "ãĥ©ãĥ³": 1277,
      "æĹ": 1278,
      "ict": 1279,
      "Ġç§ģãģ¯æ": 1280,
      "ause": 1281,
      "ãĥ³ãĤ": 1282,
      "æľĪ": 1283,
      "au": 1284,
      "'d": 1285,
      "ãĤĴæĮģ": 1286,
      "ľŁ": 1287,
      "Ġneed": 1288,
      "nder": 1289,
      "ĠWhen": 1290,
      "éģĭ": 1291,
      "ãģ¨ãģĵãĤį": 1292,
      "Ġdif": 1293,
      "Ġres": 1294,
      "éģĵ": 1295,
      "è¡": 1296,
      "Ġç§ģãģ¯å": 1297,
      "ãģªãĤĵ": 1298,
      "ãģĹãģı": 1299,
      "éģħ": 1300,
      "èĩªåĪĨ": 1301,
      "é«ĺ": 1302,
      "ãģ¯ä½ķ": 1303,
      "Ġask": 1304,
      "è¨ĢãģĨ": 1305,
      "å¿ĥ": 1306,
      "Ġeat": 1307,
      "Ġä½ķ": 1308,
      "ķĻ": 1309,
      "ãģĪãģ¦": 1310,
      "Ġtell": 1311,
      "æĿ": 1312,
      "ãģªãģĳãĤĮãģ°ãģªãĤīãģªãģĦ": 1313,
      "ãĥ§": 1314,
      "Ġpr": 1315,
      "©Ł": 1316,
      "æĽ": 1317,
      "ãĥŃ": 1318,
      "ãģķãĤĮãģŁ": 1319,
      "ãģ«åħ¥": 1320,
      "ittle": 1321,
      "ãĥĳ": 1322,
      "Ġimp": 1323,
      "æĮģ": 1324,
      "ber": 1325,
      "è¾": 1326,
      "ile": 1327,
      "ãĥĭ": 1328,
      "Ġput": 1329,
      "ãģ«ãģªãĤĭ": 1330,
      "ŃĲä¾Ľ": 1331,
      "ãģ®å¤": 1332,
      "å®Ł": 1333,
      "ãģ«ãģªãģ£ãģŁ": 1334,
      "æĺİ": 1335,
      "Ġright": 1336,
      "Ġtom": 1337,
      "è¨Ģãģ£ãģŁ": 1338,
      "ãģŁãģı": 1339,
      "°Ĺ": 1340,
      "ãģĭãģĳ": 1341,
      "éĽ»è©±": 1342,
      "ä½ı": 1343,
      "çĻº": 1344,
      "åĲĽ": 1345,
      "§£": 1346,
      "ãĥ¥": 1347,
      "åħ¥": 1348,
      "ãģ¨ãģį": 1349,
      "Ġpre": 1350,
      "ä¸ĭãģķãģĦ": 1351,
      "ħ¨": 1352,
      "è©¦": 1353,
      "Ġlittle": 1354,
      "ãģ¯å¤§": 1355,
      "ident": 1356,
      "Ġtalk": 1357,
      "Ġnight": 1358,
      "ãģ®ãģĵãģ¨": 1359,
      "ä»¥": 1360,
      "ãĥ¼ãĥ«": 1361,
      "æīĢ": 1362,
      "ory": 1363,
      "ãĥĵ": 1364,
      "Ġonly": 1365,
      "æĢ§": 1366,
      "ħĪ": 1367,
      "ãģ®ãģ§ãģĻ": 1368,
      "éħ": 1369,
      "Ġsw": 1370,
      "ãģ«ãģ¤ãģĦãģ¦": 1371,
      "ĢĿ": 1372,
      "Ġmeet": 1373,
      "Ġtomorrow": 1374,
      "Ġsomet": 1375,
      "ily": 1376,
      "åł´": 1377,
      "Ġmay": 1378,
      "éĻį": 1379,
      "Ġthem": 1380,
      "æ¥Ń": 1381,
      "ek": 1382,
      "ese": 1383,
      "irst": 1384,
      "çĦ¶": 1385,
      "Ġhand": 1386,
      "Ġ1": 1387,
      "éĢ±": 1388,
      "ãģ»ãģ©": 1389,
      "çĽ®": 1390,
      "æ¸": 1391,
      "fic": 1392,
      "ãĥĥãĤ¯": 1393,
      "åĮ": 1394,
      "æ´": 1395,
      "äºĮ": 1396,
      "Ġunder": 1397,
      "è³": 1398,
      "ãĥ»": 1399,
      "Ġboy": 1400,
      "Ġmother": 1401,
      "ĠãĢĮ": 1402,
      "ãģĹãģªãģĦ": 1403,
      "ãģĳãģªãģĦ": 1404,
      "Ġsoon": 1405,
      "ĠCan": 1406,
      "Ġåĥķ": 1407,
      "Ġå½¼ãģĮ": 1408,
      "ä½ĵ": 1409,
      "ãģıãĤī": 1410,
      "ãģĦãģ¤ãĤĤ": 1411,
      "ĪĳãĢħ": 1412,
      "ç·": 1413,
      "Ġhow": 1414,
      "Ġgreat": 1415,
      "ä¹Ĺ": 1416,
      "ãģ§ãģįãĤĭ": 1417,
      "ĠLet": 1418,
      "ms": 1419,
      "Ġten": 1420,
      "Ġtoday": 1421,
      "ãģ¡ãĤĥ": 1422,
      "Ġcare": 1423,
      "é¨": 1424,
      "ire": 1425,
      "īå¼·": 1426,
      "Ġop": 1427,
      "ï¼ķ": 1428,
      "Ġlea": 1429,
      "ĥãģĪ": 1430,
      "ãĥĹ": 1431,
      "ãģ¸è¡Į": 1432,
      "ãĤª": 1433,
      "ãģ®ãģŁãĤģ": 1434,
      "Ġfeel": 1435,
      "ied": 1436,
      "Ġfin": 1437,
      "ãģ«åĲ": 1438,
      "Ġnext": 1439,
      "ãģİ": 1440,
      "ester": 1441,
      "ç¤¾": 1442,
      "ĠIs": 1443,
      "ãģ¾ãĤĬ": 1444,
      "akes": 1445,
      "Ġwalk": 1446,
      "èª¬": 1447,
      "Ġdr": 1448,
      "æĥ": 1449,
      "ãģ¾ãģł": 1450,
      "æĺ": 1451,
      "ten": 1452,
      "ãģ§ãģįãģªãģĦ": 1453,
      "çķª": 1454,
      "ãģıãģª": 1455,
      "ãĥģ": 1456,
      "Ġtrain": 1457,
      "¶³": 1458,
      "ãģıãĤĮ": 1459,
      "ace": 1460,
      "Ġlife": 1461,
      "åĳ³": 1462,
      "00": 1463,
      "è«": 1464,
      "Ġweek": 1465,
      "éĸ¢": 1466,
      "ãģĺãĤĥ": 1467,
      "ãģ«ãģ¯å": 1468,
      "Ġleft": 1469,
      "ãģ¤ãĤĤ": 1470,
      "å¿ħè¦ģ": 1471,
      "ãģĮå": 1472,
      "ãģĭãģª": 1473,
      "Ġsuch": 1474,
      "ãĤĴãģ¤": 1475,
      "ated": 1476,
      "ful": 1477,
      "ign": 1478,
      "ãģ®ãģĬ": 1479,
      "ans": 1480,
      "Ġthree": 1481,
      "Ġcount": 1482,
      "ty": 1483,
      "è»¢": 1484,
      "Ġgir": 1485,
      "ãģ£ãģ¦ãĤĤ": 1486,
      "esterday": 1487,
      "ãģ«ãģĬ": 1488,
      "Ġaway": 1489,
      "Ġãģĵãģ®å": 1490,
      "Ġteac": 1491,
      "¢¨": 1492,
      "Ġturn": 1493,
      "ãģĵãģĵ": 1494,
      "ãģ«ä¼ļ": 1495,
      "oss": 1496,
      "Ġreally": 1497,
      "é£²": 1498,
      "Ġfirst": 1499,
      "ĠãĤ¸": 1500,
      "éĩį": 1501,
      "ãĤ±": 1502,
      "ãģıãĤĮãģŁ": 1503,
      "ãģ«åĩº": 1504,
      "©º": 1505,
      "Ġstr": 1506,
      "Ġstudy": 1507,
      "ĺ¨æĹ¥": 1508,
      "ļãģı": 1509,
      "Ġdoesn": 1510,
      "any": 1511,
      "éĽ£": 1512,
      "ãģ¨æĢĿãģĨ": 1513,
      "Ġtook": 1514,
      "ãģĹãģ¾ãģ£ãģŁ": 1515,
      "ãģ§ãģĹãģŁ": 1516,
      "Ĭ¬": 1517,
      "ä»£": 1518,
      "Ġstudent": 1519,
      "ĥį": 1520,
      "Ġfam": 1521,
      "°ĳãģĹ": 1522,
      "iz": 1523,
      "åĲĮ": 1524,
      "ï¼ĳï¼Ĳ": 1525,
      "ãĤģãģ¦": 1526,
      "æŃ©": 1527,
      "ãģķãģĽ": 1528,
      "ãģĹãģ¦ãĤĤ": 1529,
      "å¾ħ": 1530,
      "ãģ¾ãģĽãĤĵãģĭ": 1531,
      "Ġbel": 1532,
      "Ġdog": 1533,
      "ip": 1534,
      "å¤ĸ": 1535,
      ".\"": 1536,
      "ãģĮãģªãģĦ": 1537,
      "æĪĲ": 1538,
      "Ġcat": 1539,
      "ä¼Ŀ": 1540,
      "ãĤĪãģĨãģª": 1541,
      "ank": 1542,
      "Ġlate": 1543,
      "Ġwa": 1544,
      "ç«ĭ": 1545,
      "Ġplease": 1546,
      "Ġkind": 1547,
      "Ġuse": 1548,
      "Ġbecause": 1549,
      "Ġrem": 1550,
      "ãĤĴçŁ¥": 1551,
      "æ¥½": 1552,
      "Ġteacher": 1553,
      "ç´Ļ": 1554,
      "æļ": 1555,
      "Ġå½¼å¥³ãģ¯å": 1556,
      "ãģĸ": 1557,
      "ĺİæĹ¥": 1558,
      "Ġä»ĬæĹ¥": 1559,
      "ãĥĥãĥĪ": 1560,
      "ãģ¯å½¼å¥³": 1561,
      "éģİ": 1562,
      "æ©Ł": 1563,
      "µĲ": 1564,
      "èĪ": 1565,
      "Ġpol": 1566,
      "¾İ": 1567,
      "ĠR": 1568,
      "åħ¨": 1569,
      "ody": 1570,
      "ãģ¤ãĤĤãĤĬ": 1571,
      "int": 1572,
      "Ġchildren": 1573,
      "Ġyesterday": 1574,
      "ä»ĺ": 1575,
      "é¨ĵ": 1576,
      "hes": 1577,
      "Ġpers": 1578,
      "Ġbeg": 1579,
      "Ġsc": 1580,
      "ãģŁãģıãģķãĤĵ": 1581,
      "ãģĤãĤĬãģ¾ãģĽãĤĵ": 1582,
      "ãģ®ãģ§ãģĻãģĭ": 1583,
      "ãĤ¿ãĥ¼": 1584,
      "not": 1585,
      "Ġkeep": 1586,
      "Ġatt": 1587,
      "ost": 1588,
      "Ġrun": 1589,
      "ĠMr": 1590,
      "éĸĭ": 1591,
      "Ġcold": 1592,
      "ãģĳãģ¦": 1593,
      "ãĥ©ãĥ³ãĤ¹": 1594,
      "ions": 1595,
      "Ġgirl": 1596,
      "oy": 1597,
      "Ġmor": 1598,
      "ting": 1599,
      "ãĥĸ": 1600,
      "ç§ģãģŁãģ¡": 1601,
      "æ®": 1602,
      "Ġword": 1603,
      "èģŀ": 1604,
      "igh": 1605,
      "çĿĢ": 1606,
      "èĩª": 1607,
      "Ġlove": 1608,
      "Ġç§ģãģŁãģ¡ãģ¯": 1609,
      "ĠãĤĤãģĨ": 1610,
      "ãģĿãģĵ": 1611,
      "ĠãģĿãģ®æ": 1612,
      "ãĤ¹ãĥĪ": 1613,
      "Ġisn": 1614,
      "ãģ«å¤": 1615,
      "Ġå½¼ãĤīãģ¯": 1616,
      "ãĤĴè²·": 1617,
      "¡ãĤ¢ãĥªãĥ¼": 1618,
      "ited": 1619,
      "é£Ľ": 1620,
      "ãĤĴèģŀ": 1621,
      "Ġsomething": 1622,
      "ange": 1623,
      "Ġyoung": 1624,
      "Ġstart": 1625,
      "Ġlive": 1626,
      "åĲį": 1627,
      "åľ°": 1628,
      "ired": 1629,
      "æĻ": 1630,
      "Ġnothing": 1631,
      "å¤ī": 1632,
      "Ġcannot": 1633,
      "ãĤ¦": 1634,
      "ãģ£ãģ¦ãģĦãģ¾ãģĻ": 1635,
      "Ġgive": 1636,
      "ctor": 1637,
      "ãĤīãģĽ": 1638,
      "ĠJapanese": 1639,
      "ī²": 1640,
      "leep": 1641,
      "Ġcont": 1642,
      "Ġac": 1643,
      "ç§ģãģ¯": 1644,
      "ock": 1645,
      "ãģĳãĤĭ": 1646,
      "ne": 1647,
      "Ġgave": 1648,
      "ãģ®å®¶": 1649,
      "Ġmorning": 1650,
      "Ġå½¼å¥³ãģ¯æ": 1651,
      "ãĤ¤ãĥ³": 1652,
      "Ġoften": 1653,
      "éĿ¢": 1654,
      "å©ļ": 1655,
      "Ġbeing": 1656,
      "Ġwithout": 1657,
      "º«": 1658,
      "Ġbad": 1659,
      "Ġpass": 1660,
      "ä¼ĳ": 1661,
      "Ĥ²": 1662,
      "Ġanything": 1663,
      "µ·ãģĵ": 1664,
      "µ¤": 1665,
      "ãĤĦãģ£ãģ¦": 1666,
      "ãĤĵãģ§ãģĦãĤĭ": 1667,
      "é§": 1668,
      "ãģ®ãģ«": 1669,
      "Ġstay": 1670,
      "ell": 1671,
      "ãģĹãģĭ": 1672,
      "Ġbest": 1673,
      "ãģĿãģ®æ": 1674,
      "Ġused": 1675,
      "ĠCh": 1676,
      "rest": 1677,
      "ãģĤãĤĬãģ¾ãģĻ": 1678,
      "Ġç§ģéģĶ": 1679,
      "Ġproble": 1680,
      "ģ¥": 1681,
      "ãģ®åı": 1682,
      "ģ¯": 1683,
      "og": 1684,
      "Ġmatter": 1685,
      "aut": 1686,
      "æĬ": 1687,
      "Ĳį": 1688,
      "ãĤĤãģ£ãģ¨": 1689,
      "çĤ": 1690,
      "Ġdec": 1691,
      "Ľ®": 1692,
      "ious": 1693,
      "ĠAs": 1694,
      "ãĥªãĤ«": 1695,
      "Ġä¸Ģ": 1696,
      "Ġrep": 1697,
      "aking": 1698,
      "ãģĻãģİ": 1699,
      "»Ĭ": 1700,
      "ãĤ¨": 1701,
      "ãģĵãģ¨ãĤĴ": 1702,
      "æĽľ": 1703,
      "les": 1704,
      "ull": 1705,
      "Ġäºº": 1706,
      "çŃ": 1707,
      "ĠæĪĳãĢħ": 1708,
      "ãģĲ": 1709,
      "å®ļ": 1710,
      "æŀ": 1711,
      "Ġjob": 1712,
      "ãģ«æĿ¥": 1713,
      "ı¾": 1714,
      "Ġstill": 1715,
      "Ġmet": 1716,
      "æķħ": 1717,
      "ãĢįãĢĮ": 1718,
      "çĦ¡": 1719,
      "ãģĦãģ¦ãģĦãĤĭ": 1720,
      "iss": 1721,
      "éŁ³": 1722,
      "ãĤµ": 1723,
      "ãĥ¼ãĤ¹": 1724,
      "Ġmon": 1725,
      "åĬŁ": 1726,
      "ince": 1727,
      "ãģ®æĸ": 1728,
      "ens": 1729,
      "Ġadv": 1730,
      "Ġclass": 1731,
      "rench": 1732,
      "iness": 1733,
      "Ġå½¼ãģ¯ç§ģ": 1734,
      "¥½": 1735,
      "Ġrec": 1736,
      "ãĥŀ": 1737,
      "ope": 1738,
      "Ġnews": 1739,
      "ç¬": 1740,
      "Ġbre": 1741,
      "orm": 1742,
      "ãģ¹ãģ¦": 1743,
      "çµĲ": 1744,
      "ãĤĵãģ©": 1745,
      "ĠFrench": 1746,
      "ĪĲ": 1747,
      "Ġå½¼ãģ®": 1748,
      "ĠNo": 1749,
      "è¨ĪçĶ»": 1750,
      "ãĤ§": 1751,
      "ãĤīãĤĮãģŁ": 1752,
      "iver": 1753,
      "Ġèª°": 1754,
      "ãģ¨ãĤĤ": 1755,
      "ĠWhy": 1756,
      "ert": 1757,
      "Ġdays": 1758,
      "¯İ": 1759,
      "ĭ¥": 1760,
      "Ġãģĵãģĵ": 1761,
      "ath": 1762,
      "åĽŀ": 1763,
      "get": 1764,
      "Ġbeaut": 1765,
      "ãģ«åı": 1766,
      "å½¼ãģ¯": 1767,
      "ãģĤãĤĬãģ¾ãģĻãģĭ": 1768,
      "Ġãģ©ãģĨ": 1769,
      "ister": 1770,
      "Ġfar": 1771,
      "Ġeas": 1772,
      "ĠãģĤãģªãģŁãģ¯": 1773,
      "æľĢ": 1774,
      "Ġsaw": 1775,
      "çĪ¶": 1776,
      "ãģľ": 1777,
      "ãĤĴèªŃ": 1778,
      "ãģ«å¯": 1779,
      "Ġche": 1780,
      "Ġgu": 1781,
      "ãĤ¢ãĥ¡": 1782,
      "Ĭ±": 1783,
      "ãģĹãģ¾ãģĹãģŁ": 1784,
      "ĠAre": 1785,
      "Ġperson": 1786,
      "ãģ£ãģ": 1787,
      "Ġtold": 1788,
      "ãĤĪãģĨãģ¨": 1789,
      "Ĳ½": 1790,
      "ĸãĤĬ": 1791,
      "Ġeven": 1792,
      "¬¡": 1793,
      "body": 1794,
      "Ġbuy": 1795,
      "è¶³": 1796,
      "Ġmar": 1797,
      "ãĤ¢ãĥ¡ãĥªãĤ«": 1798,
      "ãģĮãģĦãģĦ": 1799,
      "ãģ«ãĤĪ": 1800,
      "ĸ°ãģĹãģĦ": 1801,
      "æĶ": 1802,
      "Ġcle": 1803,
      "Ġlost": 1804,
      "Ġaround": 1805,
      "ĳī": 1806,
      "ãģłãģ¨": 1807,
      "Ġworld": 1808,
      "å·": 1809,
      "Ġsk": 1810,
      "Ġname": 1811,
      "çĶ±": 1812,
      "ork": 1813,
      "ãģ®åŃĲ": 1814,
      "ä»ĸ": 1815,
      "çķĮ": 1816,
      "ãĥĶ": 1817,
      "Ġfo": 1818,
      "ãģĵãģ®": 1819,
      "å¤ľ": 1820,
      "©ãģı": 1821,
      "Ġletter": 1822,
      "Ġown": 1823,
      "Ġwhere": 1824,
      "è¾¼": 1825,
      "te": 1826,
      "ished": 1827,
      "ord": 1828,
      "ened": 1829,
      "Ġparty": 1830,
      "Ġwatch": 1831,
      "Ġfound": 1832,
      "ãģĹãģ¦ãģĦãģ¾ãģĻ": 1833,
      "è§£": 1834,
      "åĳ½": 1835,
      "Ġbrother": 1836,
      "air": 1837,
      "ĠæĹ¥æľ¬": 1838,
      "ãģ¡ãĤī": 1839,
      "ãĥł": 1840,
      "ãĥ¼ãĥĨ": 1841,
      "ãģµ": 1842,
      "ä¸»": 1843,
      "ãģ¯ãģªãģĦ": 1844,
      "Ġfind": 1845,
      "Ġshow": 1846,
      "ä¸¡": 1847,
      "Ĺħæ°Ĺ": 1848,
      "ãģŀ": 1849,
      "ãģ¨ãģĹãģ¦": 1850,
      "Ġdiffic": 1851,
      "Ġdifficult": 1852,
      "é¢¨": 1853,
      "Ġãģ©": 1854,
      "Ġthought": 1855,
      "éģ¸": 1856,
      "Ġwater": 1857,
      "Ħ¡": 1858,
      "led": 1859,
      "Ľ½": 1860,
      "ãģ»ãģ¨": 1861,
      "ible": 1862,
      "Ġend": 1863,
      "ãģ¥": 1864,
      "ãģĿãĤĵãģª": 1865,
      "Ń¦æł¡": 1866,
      "Ġact": 1867,
      "äºĪ": 1868,
      "Ġdoor": 1869,
      "Ġarri": 1870,
      "Ġfriends": 1871,
      "Ġleave": 1872,
      "ãģĭãģªãģĦ": 1873,
      "alth": 1874,
      "æĸĩ": 1875,
      "Ġdrink": 1876,
      "ãĥ©ãĥ³ãĤ¹èªŀ": 1877,
      "ail": 1878,
      "ãĤĴãĤĦ": 1879,
      "Ġbelie": 1880,
      "Ġdri": 1881,
      "Ġaccident": 1882,
      "ãģ¼": 1883,
      "ãģĨãģ¡": 1884,
      "man": 1885,
      "Ġgl": 1886,
      "ãĤıãģªãģĦ": 1887,
      "ãģ¿ãĤĵãģª": 1888,
      "arent": 1889,
      "åĥį": 1890,
      "Ġper": 1891,
      "ĠWhere": 1892,
      "éĸĵéģķ": 1893,
      "¢º": 1894,
      "Ħı": 1895,
      "ãģ¯ãģ¨ãģ¦ãĤĤ": 1896,
      "Ġhour": 1897,
      "Ġexam": 1898,
      "ãĥĢ": 1899,
      "ãģ«ãģ¯æ": 1900,
      "è¿ĳ": 1901,
      "Ġdes": 1902,
      "ãĤĴå¾": 1903,
      "Ġwhile": 1904,
      "æĮģãģ¡": 1905,
      "±ãģĦ": 1906,
      "Ġwait": 1907,
      "ãģ¦ãģĦãģ¾ãģĻ": 1908,
      "ãģ»ãģ¨ãĤĵãģ©": 1909,
      "?\"": 1910,
      "ian": 1911,
      "ĠWho": 1912,
      "ãģ«ãģĦ": 1913,
      "Ġlear": 1914,
      "Ġpres": 1915,
      "ãĤ£ãĥ¼": 1916,
      "åĵ¡": 1917,
      "per": 1918,
      "ĥ¨å±ĭ": 1919,
      "»èĢħ": 1920,
      "Ġph": 1921,
      "Ġtry": 1922,
      "ĠSt": 1923,
      "¥³": 1924,
      "Ġhear": 1925,
      "ãĤĴåıĹ": 1926,
      "erest": 1927,
      "¶ļ": 1928,
      "åķı": 1929,
      "Ġvis": 1930,
      "ever": 1931,
      "ãģ«ä½ı": 1932,
      "ãģ¾ãģŁ": 1933,
      "ition": 1934,
      "éĽ¨ãģĮ": 1935,
      "Ġonce": 1936,
      "äºĭæķħ": 1937,
      "®Ł": 1938,
      "è£": 1939,
      "Ġthr": 1940,
      "ãĤĬãģ¾ãģĻ": 1941,
      "Ġproblem": 1942,
      "ãĤĴå¤": 1943,
      "åı£": 1944,
      "Ġmonth": 1945,
      "ffe": 1946,
      "æ²": 1947,
      "æİ": 1948,
      "æĽľæĹ¥": 1949,
      "ãģĮãģĦ": 1950,
      "ãģıãĤīãģĦ": 1951,
      "Ġwon": 1952,
      "Ġsur": 1953,
      "æ´»": 1954,
      "ĠåĲĽãģ¯": 1955,
      "Ġmind": 1956,
      "ĠHer": 1957,
      "Ġheard": 1958,
      "ãģĺãĤĥãģªãģĦ": 1959,
      "ãģĴãģŁ": 1960,
      "ĤªãģĦ": 1961,
      "æ¯į": 1962,
      "ãģįãģª": 1963,
      "Ġinterest": 1964,
      "¿ĥ": 1965,
      "Ġãģĵãģ®æ": 1966,
      "°ĳå¹´": 1967,
      "ãĥ³ãĥī": 1968,
      "ĠEvery": 1969,
      "Ġhot": 1970,
      "ãģ¨ãģĨ": 1971,
      "äº¬": 1972,
      "Ġey": 1973,
      "ãĥ¼ãĥł": 1974,
      "æŃ»": 1975,
      "cle": 1976,
      "èĥ½": 1977,
      "ľ°": 1978,
      "ãģ¾ãģ£ãģŁ": 1979,
      "ĠHave": 1980,
      "ãģ«å½¼": 1981,
      "æķĻ": 1982,
      "ised": 1983,
      "éĢļãĤĬ": 1984,
      "èī¯": 1985,
      "èĳī": 1986,
      "ãģłãĤĪ": 1987,
      "ãģ«è¡Įãģı": 1988,
      "ãģĵãĤĮ": 1989,
      "ub": 1990,
      "Ġmin": 1991,
      "è¦ļ": 1992,
      "èª¿": 1993,
      "ĠAll": 1994,
      "oh": 1995,
      "°´": 1996,
      "åħĪ": 1997,
      "ç´Ħ": 1998,
      "ħĪçĶŁ": 1999,
      "åĤ": 2000,
      "æ±º": 2001,
      "éĩİ": 2002,
      "ars": 2003,
      "ãĤĴæĽ¸": 2004,
      "ãĤīãĤĮ": 2005,
      "Ġever": 2006,
      "ä¸Ģäºº": 2007,
      "ĭéģĶ": 2008,
      "ãģĻãģ¹ãģ¦": 2009,
      "ãĤıãĤĮ": 2010,
      "æĸĻ": 2011,
      "Ġquest": 2012,
      "ner": 2013,
      "ķ°": 2014,
      "èĢĥãģĪ": 2015,
      "Ġair": 2016,
      "Ġthings": 2017,
      "ãģªãĤĵãģ¦": 2018,
      "Ġasked": 2019,
      "und": 2020,
      "çµĤ": 2021,
      "Ġcountry": 2022,
      "ness": 2023,
      "ãģ»ãģĨ": 2024,
      "ï¼Ķ": 2025,
      "ãĤģãĤĭ": 2026,
      "ĠãĥĪãĥłãģ¯ãĥ": 2027,
      "Ġfail": 2028,
      "we": 2029,
      "å§ĭ": 2030,
      "Ġbooks": 2031,
      "Ġunderst": 2032,
      "der": 2033,
      "ãĤĴå¼": 2034,
      "ee": 2035,
      "ãĤĴãģĹ": 2036,
      "ĠU": 2037,
      "ĠAmer": 2038,
      "ĠAmeric": 2039,
      "ãĤĴè¨": 2040,
      "ãĤĨ": 2041,
      "als": 2042,
      "ľł": 2043,
      "ãģ«ä¹Ĺ": 2044,
      "Ġbro": 2045,
      "Ġthrough": 2046,
      "Ġdoctor": 2047,
      "ãĤĩãģ£ãģ¨": 2048,
      "µ°": 2049,
      "åĸ": 2050,
      "Ń£": 2051,
      "ãģĭãĤīãģªãģĦ": 2052,
      "èĭ±èªŀ": 2053,
      "Ġsl": 2054,
      "Ġtrue": 2055,
      "æŃ³": 2056,
      "ced": 2057,
      "up": 2058,
      "ãĥĬ": 2059,
      "oke": 2060,
      "ĭīå¼·": 2061,
      "ç¨": 2062,
      "Ġcr": 2063,
      "Ġplace": 2064,
      "Ġcons": 2065,
      "Ġbeautif": 2066,
      "aw": 2067,
      "Ġmist": 2068,
      "èŃ°": 2069,
      "ĴãģĦ": 2070,
      "Ġsleep": 2071,
      "Ġsister": 2072,
      "ĠTo": 2073,
      "ife": 2074,
      "Ġwar": 2075,
      "Ġwind": 2076,
      "çĽ´": 2077,
      "è«ĸ": 2078,
      "ãĤ®": 2079,
      "ä¸Ģçķª": 2080,
      "ãģ¾ãģĹãģŁãģĭ": 2081,
      "Ġhappy": 2082,
      "arents": 2083,
      "Ġç§ģãģĮ": 2084,
      "ãģ¨ãģ¯": 2085,
      "oth": 2086,
      "Ġstation": 2087,
      "æľĿ": 2088,
      "ä¸ĸçķĮ": 2089,
      "ãģĳãģ©": 2090,
      "ady": 2091,
      "ĠMay": 2092,
      "ãĥ§ãĥ³": 2093,
      "¿ĳ": 2094,
      "ĹĽ": 2095,
      "Ġwom": 2096,
      "ãĥĪãĥ©": 2097,
      "Ġwhich": 2098,
      "ãĤĪãĤĬãĤĤ": 2099,
      "Ĺħè¡Į": 2100,
      "Ġbed": 2101,
      "éĻĲ": 2102,
      "ix": 2103,
      "ph": 2104,
      "av": 2105,
      "ãĥĩ": 2106,
      "Ġthese": 2107,
      "ãģįãģ¾ãģĻ": 2108,
      "Ġent": 2109,
      "äººãģ¯": 2110,
      "ä¼ļç¤¾": 2111,
      "ãģĭãģĭ": 2112,
      "arge": 2113,
      "ãģĬéĩĳ": 2114,
      "Ġbeautiful": 2115,
      "ãĥĦ": 2116,
      "pped": 2117,
      "Ġcouldn": 2118,
      "ãģ®ãģł": 2119,
      "ĠãĤĤãģĹ": 2120,
      "ï¼ĸ": 2121,
      "Ġans": 2122,
      "Ġlooking": 2123,
      "ff": 2124,
      "ĠæĺİæĹ¥": 2125,
      "Ġcomm": 2126,
      "du": 2127,
      "Ġåı": 2128,
      "Ġinc": 2129,
      "ĠçĪ¶": 2130,
      "èº«": 2131,
      "Ġstre": 2132,
      "Ġmeeting": 2133,
      "åľ¨": 2134,
      "éħį": 2135,
      "Ġable": 2136,
      "ä¾¡": 2137,
      "īĭç´Ļ": 2138,
      "éĢ£": 2139,
      "Ġseen": 2140,
      "æŃ£": 2141,
      "æ³ķ": 2142,
      "ãĤĴãģĬ": 2143,
      "å¸¸": 2144,
      "ä¿¡ãģĺ": 2145,
      "ãĥ¼ãĥĨãĤ£ãĥ¼": 2146,
      "Ġbig": 2147,
      "ĠãģĿãģ®ç": 2148,
      "ĠDid": 2149,
      "Ġå¤§": 2150,
      "Ġinv": 2151,
      "ãģĹãģŁãģĦ": 2152,
      "Ġsec": 2153,
      "¡Ī": 2154,
      "ãĥľ": 2155,
      "Ġcompany": 2156,
      "Ġmost": 2157,
      "Ġbir": 2158,
      "ãģĵãģĨ": 2159,
      "ãĤĴåĩº": 2160,
      "mb": 2161,
      "¨æĦı": 2162,
      "ãĤ°": 2163,
      "ãģĦãģ§": 2164,
      "ãĥ¬ãĥĵ": 2165,
      "Ġsing": 2166,
      "Ġmus": 2167,
      "Ġhigh": 2168,
      "Ġparents": 2169,
      "¬²": 2170,
      "Ġson": 2171,
      "ãģĿãģ®ç": 2172,
      "ĠãģĿãģ®è": 2173,
      "Ġbusiness": 2174,
      "Ġcalled": 2175,
      "Ġswim": 2176,
      "åĲĮãģĺ": 2177,
      "¬å½ĵ": 2178,
      "±Ĥ": 2179,
      "ãģ«ãģĹãģ¦": 2180,
      "ãĤīãĤĮãĤĭ": 2181,
      "ãģĤãģ¾ãĤĬ": 2182,
      "ãĤ¯ãĥ©": 2183,
      "å¯¾": 2184,
      "å°": 2185,
      "ĠOur": 2186,
      "å£«": 2187,
      "Ġfamily": 2188,
      "é¦": 2189,
      "Ġbought": 2190,
      "ãģ¡ãĤĩãģ£ãģ¨": 2191,
      "old": 2192,
      "ss": 2193,
      "ãĤĴé£Łãģ¹": 2194,
      "éĢ²": 2195,
      "Ġenough": 2196,
      "gg": 2197,
      "wer": 2198,
      "½ĵ": 2199,
      "è¨Ģèĳī": 2200,
      "Ġsure": 2201,
      "ãģ¬": 2202,
      "ãģĹãģªãģķãģĦ": 2203,
      "Ġhur": 2204,
      "Ġfood": 2205,
      "éĿŀ": 2206,
      "Ġid": 2207,
      "Ġstudents": 2208,
      "¿Ĵ": 2209,
      "Ĭ©": 2210,
      "vel": 2211,
      "çĶº": 2212,
      "å¯Ŀ": 2213,
      "ç¥": 2214,
      "Ġpain": 2215,
      "Ġimport": 2216,
      "łçĶ»": 2217,
      "ãĤĴãģ¨": 2218,
      "Ġstand": 2219,
      "ãģ«åĲĪ": 2220,
      "ces": 2221,
      "Ġseems": 2222,
      "ç·Ĵ": 2223,
      "ĪĲåĬŁ": 2224,
      "ãĤº": 2225,
      "ãģªãģıãģ¦": 2226,
      "ãĤīãģĹãģĦ": 2227,
      "é¤": 2228,
      "ĦŁ": 2229,
      "Ġset": 2230,
      "Ġfore": 2231,
      "ject": 2232,
      "Ġlik": 2233,
      "augh": 2234,
      "ater": 2235,
      "Ġsupp": 2236,
      "ģ«": 2237,
      "ãĥŁ": 2238,
      "iv": 2239,
      "¸°": 2240,
      "ãģ®ä¸Ĭ": 2241,
      "ret": 2242,
      "äº¤": 2243,
      "Ġreg": 2244,
      "ãģļãģ£ãģ¨": 2245,
      "ªåķı": 2246,
      "Ġob": 2247,
      "ical": 2248,
      "pr": 2249,
      "Ġbeh": 2250,
      "ross": 2251,
      "å¾Ĺ": 2252,
      "ĠBe": 2253,
      "æŃ¢": 2254,
      "å¸°": 2255,
      "è©¦é¨ĵ": 2256,
      "çľŁ": 2257,
      "éĢģ": 2258,
      "çĤ¹": 2259,
      "Ġunderstand": 2260,
      "µĤ": 2261,
      "ãģ¾ãģĹãĤĩãģĨ": 2262,
      "çĶŁæ´»": 2263,
      "ĭäºº": 2264,
      "ãģ«ãģĤãĤĭ": 2265,
      "ãģıãģªãģĦ": 2266,
      "ãĤ¬": 2267,
      "ãĤĴãģĹãģ¦ãģĦãĤĭ": 2268,
      "Ġearly": 2269,
      "ually": 2270,
      "ward": 2271,
      "orry": 2272,
      "åĵģ": 2273,
      "ģ¯åŃĲ": 2274,
      "ãģ£ãģ¦ãĤĭ": 2275,
      "Ġrest": 2276,
      "è¨ĺ": 2277,
      "uth": 2278,
      "å¤ļ": 2279,
      "çĶŁãģį": 2280,
      "åĳĬ": 2281,
      "Ġtired": 2282,
      "ãģĹãģĭãģ£ãģŁ": 2283,
      "ates": 2284,
      "ãĥ¡ãĤ¢ãĥªãĥ¼": 2285,
      "«Į": 2286,
      "Ġwin": 2287,
      "Ġanother": 2288,
      "æĹı": 2289,
      "éĽ¨ãģĮéĻį": 2290,
      "Ġhealth": 2291,
      "è©±ãģĹ": 2292,
      "ãģ£ãģ¦ãģįãģŁ": 2293,
      "ãģ®æĸ¹": 2294,
      "Ġyet": 2295,
      "è©±ãģĻ": 2296,
      "ãĤĤãģ®ãģł": 2297,
      "Ġlooked": 2298,
      "less": 2299,
      "Į«": 2300,
      "ãģ¯åı": 2301,
      "ãģ®æĻĤ": 2302,
      "Ġhimself": 2303,
      "åĦ": 2304,
      "ĠYour": 2305,
      "çļĦãģª": 2306,
      "lic": 2307,
      "ãģªãĤĭ": 2308,
      "å¸Ń": 2309,
      "æł¼": 2310,
      "éł¼": 2311,
      "ãģķãĤĮãĤĭ": 2312,
      "ãĤĴæİ": 2313,
      "Ġlooks": 2314,
      "ãģ¯ãģ©ãģĨ": 2315,
      "ons": 2316,
      "aught": 2317,
      "ru": 2318,
      "Ġser": 2319,
      "Ġfive": 2320,
      "ãģĻãĤĭãģ®": 2321,
      "Ġsmall": 2322,
      "Ġminut": 2323,
      "ãĤĴè¦ĭãģŁ": 2324,
      "Ġquite": 2325,
      "æŀľ": 2326,
      "Ġtried": 2327,
      "Ġrel": 2328,
      "çĲĥ": 2329,
      "Ġsince": 2330,
      "ãģķãĤĮ": 2331,
      "Ġits": 2332,
      "æĸ°": 2333,
      "Ġlearn": 2334,
      "ohn": 2335,
      "ãĥį": 2336,
      "ense": 2337,
      "Ġunt": 2338,
      "ĠJohn": 2339,
      "ãģ®éĥ¨å±ĭ": 2340,
      "Ġfew": 2341,
      "ãģĦãģ¾ãģĹãģŁ": 2342,
      "Ġsame": 2343,
      "Ġconc": 2344,
      "ãĥ³ãĤ°": 2345,
      "¶Ī": 2346,
      "Ġill": 2347,
      "ãĤīãĤĮãģªãģĦ": 2348,
      "Ġlight": 2349,
      "Ġsum": 2350,
      "é¡ĺ": 2351,
      "§ĺ": 2352,
      "ç¶ļ": 2353,
      "Ġweather": 2354,
      "éŃ": 2355,
      "ãģĮç§ģ": 2356,
      "éłŃ": 2357,
      "Ġbusy": 2358,
      "ĸ²": 2359,
      "ãģıãĤĮãĤĭ": 2360,
      "ĠAn": 2361,
      "ï¼Ļ": 2362,
      "æľī": 2363,
      "æ°´": 2364,
      "Ġdoing": 2365,
      "ãģ¯åį": 2366,
      "éĢŁ": 2367,
      "ãģĵãģ¨ãģĮãģ§ãģį": 2368,
      "Ġbreak": 2369,
      "ãģ«å¯¾": 2370,
      "Ġbelieve": 2371,
      "ä¸ĩ": 2372,
      "Ġang": 2373,
      "ãĤĴåĪ": 2374,
      "ãģ«çĿĢ": 2375,
      "ãģĭãĤĤãģĹ": 2376,
      "çĶ£": 2377,
      "ãģ¹ãģįãģł": 2378,
      "éĥ¨å±ĭ": 2379,
      "æı": 2380,
      "ãĤĴä½¿": 2381,
      "ãģĹãģ°": 2382,
      "ä»»": 2383,
      "Ġret": 2384,
      "Ġdep": 2385,
      "çĻ½": 2386,
      "Ġagainst": 2387,
      "Ġmusic": 2388,
      "Ġsho": 2389,
      "åĩºæĿ¥": 2390,
      "ºĢ": 2391,
      "aper": 2392,
      "æĦŁ": 2393,
      "ä»¥ä¸Ĭ": 2394,
      "è²·": 2395,
      "Ġpolice": 2396,
      "Ġ2": 2397,
      "ãģ®åĲį": 2398,
      "angu": 2399,
      "èħ": 2400,
      "Ġhead": 2401,
      "Ġãģĵãģ®ãĥ": 2402,
      "ãģ«è¡Įãģ£ãģŁ": 2403,
      "yo": 2404,
      "ãģªãĤĬ": 2405,
      "Ġpict": 2406,
      "æķ°": 2407,
      "ãģ¯èĩªåĪĨ": 2408,
      "ŃĮ": 2409,
      "ãĤĴãģĹãģ¦": 2410,
      "ç½": 2411,
      "è·": 2412,
      "ĠTok": 2413,
      "ided": 2414,
      "ãģ«ç«ĭ": 2415,
      "ered": 2416,
      "cept": 2417,
      "ãģ«ãģªãĤĬ": 2418,
      "éģĭè»¢": 2419,
      "æĥħ": 2420,
      "ãģ«ãģ¨": 2421,
      "Ġãģĵãģ®è": 2422,
      "åº·": 2423,
      "Ġtri": 2424,
      "ream": 2425,
      "Ġopen": 2426,
      "ģ¥åº·": 2427,
      "æľŁ": 2428,
      "éĽª": 2429,
      "uck": 2430,
      "Ġdone": 2431,
      "Ġtele": 2432,
      "åģ": 2433,
      "Ġele": 2434,
      "åĪ©": 2435,
      "Ġfact": 2436,
      "µģ": 2437,
      "Ġwond": 2438,
      "ãģªãģ®": 2439,
      "ãĤıãģĳ": 2440,
      "åİ": 2441,
      "åĪĿ": 2442,
      "Ġuntil": 2443,
      "ĠTokyo": 2444,
      "ãģ¾ãĤĭ": 2445,
      "ãģĨãģ¾": 2446,
      "å°ı": 2447,
      "Ļº": 2448,
      "ãģ¯ãģĬ": 2449,
      "Ġcity": 2450,
      "Ġstory": 2451,
      "ãĤıãĤĬ": 2452,
      "¿ĺ": 2453,
      "ĠWould": 2454,
      "Ġtown": 2455,
      "Ġæĺ¨æĹ¥": 2456,
      "Ġabs": 2457,
      "ction": 2458,
      "åĲĳ": 2459,
      "ãĥĻ": 2460,
      "ãģĮãĤī": 2461,
      "ĠSome": 2462,
      "ä»ĬæĹ¥": 2463,
      "Ġcoll": 2464,
      "Ĺè»Ĭ": 2465,
      "ceed": 2466,
      "Ġyourself": 2467,
      "Ġgetting": 2468,
      "ove": 2469,
      "pl": 2470,
      "»º": 2471,
