{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\n": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[PAD]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "ou": 262,
      "Ġa": 263,
      "re": 264,
      "Ġd": 265,
      "Ġp": 266,
      "Ġs": 267,
      "es": 268,
      "on": 269,
      "en": 270,
      "Ġl": 271,
      "is": 272,
      "er": 273,
      "in": 274,
      "Ġc": 275,
      "Ġm": 276,
      "Ã©": 277,
      "he": 278,
      "an": 279,
      "ĠI": 280,
      "it": 281,
      "Ġn": 282,
      "Ġf": 283,
      "Ġw": 284,
      "om": 285,
      "Ġb": 286,
      "as": 287,
      "qu": 288,
      "ll": 289,
      "ĠT": 290,
      "at": 291,
      "Ġde": 292,
      "Ġv": 293,
      "Ġh": 294,
      "ar": 295,
      "Ġy": 296,
      "or": 297,
      "Ġto": 298,
      "ĠJ": 299,
      "Ġyou": 300,
      "Ġqu": 301,
      "ent": 302,
      "Ġthe": 303,
      "ous": 304,
      "ve": 305,
      "ai": 306,
      "un": 307,
      "est": 308,
      "le": 309,
      "ĠÃ": 310,
      "ing": 311,
      "Ġg": 312,
      "et": 313,
      "Ġth": 314,
      "us": 315,
      "ed": 316,
      "ĠJe": 317,
      "Ġpas": 318,
      "ais": 319,
      "Ġo": 320,
      "Ġun": 321,
      "eu": 322,
      "our": 323,
      "Ġque": 324,
      "ot": 325,
      "Ġne": 326,
      "Ġ?": 327,
      "Ġj": 328,
      "ĠTom": 329,
      "te": 330,
      "ri": 331,
      "Ġla": 332,
      "Ġle": 333,
      "Ġre": 334,
      "Ġin": 335,
      "ro": 336,
      "Ġis": 337,
      "ĠÃł": 338,
      "il": 339,
      "ant": 340,
      "ait": 341,
      "'t": 342,
      "ce": 343,
      "ĠC": 344,
      "lle": 345,
      "Ġme": 346,
      "ĠL": 347,
      "ir": 348,
      "im": 349,
      "Ġsu": 350,
      "Ġe": 351,
      "se": 352,
      "Ã¨": 353,
      "ĠS": 354,
      "Ġbe": 355,
      "ion": 356,
      "ĠW": 357,
      "Ġen": 358,
      "Ġan": 359,
      "id": 360,
      "Ġof": 361,
      "ay": 362,
      "Ġest": 363,
      "ĠH": 364,
      "ĠIl": 365,
      "al": 366,
      "ch": 367,
      "Ġha": 368,
      "ow": 369,
      "ut": 370,
      "Ġtr": 371,
      "ĠM": 372,
      "Ġch": 373,
      "Ġdo": 374,
      "Ã©t": 375,
      "me": 376,
      "ĠE": 377,
      "Ġhe": 378,
      "ic": 379,
      "Ġr": 380,
      "out": 381,
      "ment": 382,
      "ĠThe": 383,
      "Ġon": 384,
      "ĠA": 385,
      "'s": 386,
      "ie": 387,
      "ain": 388,
      "Ġse": 389,
      "ver": 390,
      "Ġpl": 391,
      "Ġli": 392,
      "ĠN": 393,
      "ĠD": 394,
      "ke": 395,
      "ld": 396,
      "au": 397,
      "st": 398,
      "Ġpar": 399,
      "ont": 400,
      "Ġce": 401,
      "Ġthat": 402,
      "Ġte": 403,
      "am": 404,
      "Ġcom": 405,
      "pp": 406,
      "oi": 407,
      "Ġfor": 408,
      "ĠY": 409,
      "Ġvous": 410,
      "hat": 411,
      "ĠHe": 412,
      "ag": 413,
      "ad": 414,
      "oo": 415,
      "and": 416,
      "tu": 417,
      "Ġwas": 418,
      "ĠP": 419,
      "ren": 420,
      "ig": 421,
      "Ġune": 422,
      "ill": 423,
      "Ġit": 424,
      "res": 425,
      "ans": 426,
      "ons": 427,
      "Ġles": 428,
      "ĠYou": 429,
      "eux": 430,
      "Ġpour": 431,
      "Ġwe": 432,
      "ur": 433,
      "end": 434,
      "Ġnot": 435,
      "ac": 436,
      "Ġhave": 437,
      "ĠÃ©t": 438,
      "ter": 439,
      "ne": 440,
      "av": 441,
      "Ġk": 442,
      "Ġas": 443,
      "Ãª": 444,
      "Ġje": 445,
      "ble": 446,
      "Ġdon": 447,
      "Ġst": 448,
      "ien": 449,
      "ang": 450,
      "Ġso": 451,
      "Ġau": 452,
      "que": 453,
      "ue": 454,
      "Ġdes": 455,
      "aire": 456,
      "Ġyour": 457,
      "os": 458,
      "Ġpr": 459,
      "ould": 460,
      "Ã©e": 461,
      "Ġ!": 462,
      "if": 463,
      "ith": 464,
      "Ġmy": 465,
      "all": 466,
      "ht": 467,
      "Ġat": 468,
      "ĠV": 469,
      "ĠdÃ©": 470,
      "Ġcan": 471,
      "ol": 472,
      "Ġall": 473,
      "Ġpro": 474,
      "Ã¨re": 475,
      "Ġthis": 476,
      "Ġare": 477,
      "ore": 478,
      "vous": 479,
      "Ġsuis": 480,
      "ly": 481,
      "ĠShe": 482,
      "Ġwith": 483,
      "Ġgo": 484,
      "ure": 485,
      "Ġand": 486,
      "'m": 487,
      "ers": 488,
      "ui": 489,
      "Ġwant": 490,
      "ct": 491,
      "ĠElle": 492,
      "ĠWe": 493,
      "tre": 494,
      "Ġdans": 495,
      "ard": 496,
      "Ġet": 497,
      "Ġmon": 498,
      "eur": 499,
      "mp": 500,
      "Ġcon": 501,
      "Ġav": 502,
      "ort": 503,
      "pe": 504,
      "ĠIt": 505,
      "now": 506,
      "Ġtu": 507,
      "ĠQ": 508,
      "Ġplus": 509,
      "Ġave": 510,
      "Ġfr": 511,
      "oir": 512,
      "Ġknow": 513,
      "ation": 514,
      "ĠNous": 515,
      "Ġsh": 516,
      "Ġdu": 517,
      "ess": 518,
      "Ġwh": 519,
      "Ġex": 520,
      "Ġlike": 521,
      "ĠMar": 522,
      "ul": 523,
      "ens": 524,
      "ust": 525,
      "ap": 526,
      "Ġhis": 527,
      "Ġdid": 528,
      "Ġsom": 529,
      "'re": 530,
      "her": 531,
      "Ã©c": 532,
      "Ġfaire": 533,
      "ĠTu": 534,
      "ire": 535,
      "Ã¨s": 536,
      "ĠO": 537,
      "Ã©s": 538,
      "Ġsa": 539,
      "Ġsur": 540,
      "Ġri": 541,
      "hing": 542,
      "Ġam": 543,
      "ook": 544,
      "up": 545,
      "Ġma": 546,
      "de": 547,
      "ink": 548,
      "Ġnous": 549,
      "Ġar": 550,
      "ĠÃª": 551,
      "ĠLe": 552,
      "Ġab": 553,
      "tes": 554,
      "ong": 555,
      "age": 556,
      "Ġfait": 557,
      "ier": 558,
      "ĠVous": 559,
      "Ġal": 560,
      "el": 561,
      "ĠB": 562,
      "oin": 563,
      "one": 564,
      "Ġqui": 565,
      "ose": 566,
      "Ġher": 567,
      "Ġhim": 568,
      "ĠTh": 569,
      "Ġwor": 570,
      "Ġta": 571,
      "ght": 572,
      "Ġavec": 573,
      "ois": 574,
      "ime": 575,
      "op": 576,
      "ĠWh": 577,
      "ĠWhat": 578,
      "Ġcomp": 579,
      "ave": 580,
      "ĠF": 581,
      "ite": 582,
      "ette": 583,
      "bl": 584,
      "Ġsont": 585,
      "Ġtout": 586,
      "Ġwhat": 587,
      "rai": 588,
      "Ġver": 589,
      "ouv": 590,
      "imp": 591,
      "Ġson": 592,
      "ate": 593,
      "ist": 594,
      "Ġdev": 595,
      "ĠDo": 596,
      "ĠLa": 597,
      "ĠMary": 598,
      "ez": 599,
      "Ġman": 600,
      "che": 601,
      "Ġus": 602,
      "ood": 603,
      "Ġthink": 604,
      "ici": 605,
      "ind": 606,
      "ive": 607,
      "ci": 608,
      "Ġany": 609,
      "§a": 610,
      "Ġhas": 611,
      "ine": 612,
      "Ġpeu": 613,
      "oy": 614,
      "ff": 615,
      "are": 616,
      "mes": 617,
      "Ġmais": 618,
      "Ġfe": 619,
      "Ġpart": 620,
      "ĠLes": 621,
      "Ãł": 622,
      "ĠrÃ©": 623,
      "ux": 624,
      "Ġapp": 625,
      "dre": 626,
      "ĠÃ§a": 627,
      "Ġdis": 628,
      "ĠThey": 629,
      "Ġwill": 630,
      "aut": 631,
      "ille": 632,
      "cc": 633,
      "Ġgr": 634,
      "si": 635,
      "Ġsi": 636,
      "ost": 637,
      "ours": 638,
      "Ġquel": 639,
      "ry": 640,
      "um": 641,
      "onne": 642,
      "oun": 643,
      "ĠThis": 644,
      "Ġveux": 645,
      "oup": 646,
      "ak": 647,
      "mps": 648,
      "Ġtime": 649,
      "ide": 650,
      "Ġvery": 651,
      "Ġabout": 652,
      "Ġcl": 653,
      "Ġup": 654,
      "'ll": 655,
      "Ġil": 656,
      "Ġout": 657,
      "uis": 658,
      "la": 659,
      "ance": 660,
      "rent": 661,
      "der": 662,
      "ase": 663,
      "Ġsee": 664,
      "ouve": 665,
      "Ġget": 666,
      "ĠtrÃ¨s": 667,
      "ense": 668,
      "Ġlui": 669,
      "ome": 670,
      "ĠÃ©": 671,
      "ĠÃ©tait": 672,
      "ally": 673,
      "Ġhad": 674,
      "Ġone": 675,
      "ĠQue": 676,
      "'ve": 677,
      "ays": 678,
      "very": 679,
      "ight": 680,
      "use": 681,
      "ĠCe": 682,
      "Ġtou": 683,
      "ast": 684,
      "iv": 685,
      "ĠNe": 686,
      "Ġdit": 687,
      "Ġren": 688,
      "app": 689,
      "Ġser": 690,
      "otre": 691,
      "pr": 692,
      "ions": 693,
      "Ġfrom": 694,
      "Ã§": 695,
      "ĠÃ©tÃ©": 696,
      "Ġwere": 697,
      "Ġno": 698,
      "ĠÃªtre": 699,
      "Ġhere": 700,
      "able": 701,
      "tÃ©": 702,
      "lles": 703,
      "ĠThat": 704,
      "Ġmoi": 705,
      "ĠG": 706,
      "art": 707,
      "Ġche": 708,
      "ĠCom": 709,
      "ice": 710,
      "Ġmar": 711,
      "Ġdem": 712,
      "une": 713,
      "day": 714,
      "uit": 715,
      "Ã´": 716,
      "Ġag": 717,
      "Ġby": 718,
      "Ġtemps": 719,
      "ĠHow": 720,
      "itÃ©": 721,
      "Ġco": 722,
      "Ġbut": 723,
      "alk": 724,
      "Ã®": 725,
      "Ġor": 726,
      "ab": 727,
      "ass": 728,
      "Ġcont": 729,
      "Ġlo": 730,
      "ten": 731,
      "ĠDon": 732,
      "je": 733,
      "ress": 734,
      "Ġdidn": 735,
      "ner": 736,
      "ven": 737,
      "Ã»": 738,
      "ĠPour": 739,
      "ors": 740,
      "ck": 741,
      "Ġcette": 742,
      "elle": 743,
      "ĠR": 744,
      "mer": 745,
      "Ġent": 746,
      "Ġjam": 747,
      "Ġbien": 748,
      "Ġvou": 749,
      "Ġgood": 750,
      "here": 751,
      "Ġneed": 752,
      "Ġvrai": 753,
      "Ġimp": 754,
      "iÃ¨re": 755,
      "Ã©r": 756,
      "Ġro": 757,
      "Ġlong": 758,
      "Ġhapp": 759,
      "ĠMy": 760,
      "Ġgoing": 761,
      "Ġes": 762,
      "Ġtro": 763,
      "Ġpeux": 764,
      "Ġshould": 765,
      "Ġtoo": 766,
      "rais": 767,
      "Ġlook": 768,
      "Ġcar": 769,
      "ish": 770,
      "Ġjust": 771,
      "Ġvotre": 772,
      "iff": 773,
      "ach": 774,
      "quoi": 775,
      "ge": 776,
      "Ġad": 777,
      "Ġpers": 778,
      "Ġwork": 779,
      "avai": 780,
      "Ġjamais": 781,
      "Ġbr": 782,
      "ack": 783,
      "ĠIls": 784,
      "Ġpense": 785,
      "Ġparl": 786,
      "Ã¹": 787,
      "bre": 788,
      "Ġthere": 789,
      "ade": 790,
      "Ġpe": 791,
      "ĠU": 792,
      "Ġper": 793,
      "ame": 794,
      "Ġwould": 795,
      "ise": 796,
      "Ġthan": 797,
      "Ġshe": 798,
      "Ġtravai": 799,
      "Ġliv": 800,
      "Ġbeau": 801,
      "Ġ\"": 802,
      "ep": 803,
      "Ġdire": 804,
      "ign": 805,
      "Ġdoes": 806,
      "air": 807,
      "Ġdiff": 808,
      "Ġchose": 809,
      "ique": 810,
      "ĠÂ": 811,
      "od": 812,
      "Ġpre": 813,
      "Ġres": 814,
      "Ġton": 815,
      "lp": 816,
      "Ġatt": 817,
      "Ġple": 818,
      "Ġspe": 819,
      "ĠQu": 820,
      "Ã©l": 821,
      "thing": 822,
      "Ġbl": 823,
      "orte": 824,
      "riend": 825,
      "Ġmore": 826,
      "gh": 827,
      "ĠÃªtes": 828,
      "Ġevery": 829,
      "Ġou": 830,
      "Ãªte": 831,
      "Ġsais": 832,
      "ile": 833,
      "Ġstu": 834,
      "Ġhelp": 835,
      "ob": 836,
      "Ġpass": 837,
      "Ġbeen": 838,
      "Ġtrain": 839,
      "Ġsp": 840,
      "Ġici": 841,
      "Ġgrand": 842,
      "Ġont": 843,
      "ud": 844,
      "ĠThere": 845,
      "ra": 846,
      "onn": 847,
      "ange": 848,
      "ĠEn": 849,
      "âĢ": 850,
      "Ġsome": 851,
      "coup": 852,
      "Ġoff": 853,
      "ient": 854,
      "other": 855,
      "Ġaut": 856,
      "Ġph": 857,
      "ound": 858,
      "lf": 859,
      "ĠAre": 860,
      "ence": 861,
      "ace": 862,
      "anger": 863,
      "Ġcould": 864,
      "ree": 865,
      "iss": 866,
      "Ã©es": 867,
      "'d": 868,
      "row": 869,
      "gl": 870,
      "orm": 871,
      "ants": 872,
      "ies": 873,
      "Ġpeut": 874,
      "Ġwho": 875,
      "Ġfin": 876,
      "Ġseu": 877,
      "Ġtell": 878,
      "ought": 879,
      "Ġvraiment": 880,
      "Ġcomme": 881,
      "rit": 882,
      "ars": 883,
      "Ġnever": 884,
      "ami": 885,
      "Ġreally": 886,
      "ĠÃ©c": 887,
      "moi": 888,
      "Ġtalk": 889,
      "ĠOn": 890,
      "ond": 891,
      "Ġarri": 892,
      "Ġmain": 893,
      "Ġexp": 894,
      "Ġvo": 895,
      "Ġbeaucoup": 896,
      "ĠPourquoi": 897,
      "iez": 898,
      "Ġpens": 899,
      "Ġlet": 900,
      "Ġmat": 901,
      "Ġmal": 902,
      "ale": 903,
      "âĢĻ": 904,
      "ĠWhy": 905,
      "ĠSami": 906,
      "Ġthey": 907,
      "Ġcome": 908,
      "fe": 909,
      "rendre": 910,
      "Ãªme": 911,
      "Ġtoi": 912,
      "Ġcela": 913,
      "Ġcomm": 914,
      "Ġif": 915,
      "Ġtous": 916,
      "Ġdeux": 917,
      "ĠCan": 918,
      "uch": 919,
      "Ġgot": 920,
      "Ġbes": 921,
      "ert": 922,
      "Ġnow": 923,
      "ils": 924,
      "Ġfriend": 925,
      "Ġcro": 926,
      "Ġrest": 927,
      "Ġdemand": 928,
      "Ġbus": 929,
      "Ġvie": 930,
      "aid": 931,
      "Ġquelque": 932,
      "Ġwhen": 933,
      "Ġbesoin": 934,
      "Ġlove": 935,
      "Ġsav": 936,
      "ick": 937,
      "mb": 938,
      "Ã©ri": 939,
      "Ã¢": 940,
      "Ġaf": 941,
      "Ġread": 942,
      "Ġacc": 943,
      "Ġbook": 944,
      "ds": 945,
      "Ġint": 946,
      "vez": 947,
      "pt": 948,
      "Ġses": 949,
      "Ġsem": 950,
      "jours": 951,
      "Ġtoujours": 952,
      "Ġlit": 953,
      "Ġbu": 954,
      "Ġmuch": 955,
      "ussi": 956,
      "Ġtom": 957,
      "ild": 958,
      "ather": 959,
      "Ġjus": 960,
      "Ãªtre": 961,
      "Ġjour": 962,
      "ĠEst": 963,
      "ĠIs": 964,
      "arg": 965,
      "Ġavons": 966,
      "Ġmonde": 967,
      "Ġpos": 968,
      "Ġsay": 969,
      "ople": 970,
      "Ġparler": 971,
      "Ġsomet": 972,
      "Ġspeak": 973,
      "Ġeat": 974,
      "Ġmaison": 975,
      "sez": 976,
      "du": 977,
      "Ġrien": 978,
      "Ã©p": 979,
      "aime": 980,
      "self": 981,
      "ool": 982,
      "aient": 983,
      "Ġdi": 984,
      "Ġreg": 985,
      "Ġhome": 986,
      "Ġenc": 987,
      "aiss": 988,
      "Ġfer": 989,
      "aÃ®": 990,
      "Ġsommes": 991,
      "Ġvoul": 992,
      "Ġquest": 993,
      "ity": 994,
      "ĠMon": 995,
      "Ġenf": 996,
      "ques": 997,
      "Ġask": 998,
      "Ġdr": 999,
      "ese": 1000,
      "Ġtrop": 1001,
      "Ġlang": 1002,
      "Ġpi": 1003,
      "Ġnouve": 1004,
      "ord": 1005,
      "Ġtake": 1006,
      "ident": 1007,
      "Ġaller": 1008,
      "Ġye": 1009,
      "Ġtw": 1010,
      "Ġmake": 1011,
      "Ġpri": 1012,
      "Ġavez": 1013,
      "Ġans": 1014,
      "Ġnew": 1015,
      "Ġbet": 1016,
      "vers": 1017,
      "Ġmes": 1018,
      "rÃ©": 1019,
      "ey": 1020,
      "Ġbon": 1021,
      "ĠComment": 1022,
      "ough": 1023,
      "ĠCh": 1024,
      "Ã©tait": 1025,
      "th": 1026,
      "ern": 1027,
      "eurs": 1028,
      "Åĵ": 1029,
      "Ġmo": 1030,
      "Ġright": 1031,
      "act": 1032,
      "ĩa": 1033,
      "Ġvoir": 1034,
      "ieux": 1035,
      "ĠIf": 1036,
      "ĠÃĩa": 1037,
      "ĠAs": 1038,
      "Ġhow": 1039,
      "Ġwon": 1040,
      "Ġsent": 1041,
      "Ġvoit": 1042,
      "ole": 1043,
      "Ġpol": 1044,
      "Ġmust": 1045,
      "Ġwat": 1046,
      "iens": 1047,
      "Ġheure": 1048,
      "omme": 1049,
      "ces": 1050,
      "Ġthem": 1051,
      "Ġsomething": 1052,
      "Ġpeople": 1053,
      "red": 1054,
      "Ġven": 1055,
      "Ġca": 1056,
      "Ġva": 1057,
      "ĠdÃ©c": 1058,
      "ning": 1059,
      "Ġpet": 1060,
      "Ġconn": 1061,
      "aine": 1062,
      "Ġencore": 1063,
      "ĠlÃł": 1064,
      "ody": 1065,
      "Ġfl": 1066,
      "Ġunder": 1067,
      "ante": 1068,
      "Ġpouv": 1069,
      "Ġgu": 1070,
      "Ġvis": 1071,
      "Ġlast": 1072,
      "ĠLet": 1073,
      "ouse": 1074,
      "ĠSi": 1075,
      "ction": 1076,
      "Ġelle": 1077,
      "Ġdoesn": 1078,
      "ĠK": 1079,
      "Ġonly": 1080,
      "Ġday": 1081,
      "ures": 1082,
      "Ġthing": 1083,
      "Ġnom": 1084,
      "Ġback": 1085,
      "Ġmoney": 1086,
      "Ġstud": 1087,
      "Ġavait": 1088,
      "ĠUn": 1089,
      "Ġbel": 1090,
      "Ġwr": 1091,
      "Ġcons": 1092,
      "Ġfois": 1093,
      "jour": 1094,
      "Ġret": 1095,
      "cher": 1096,
      "Ġbec": 1097,
      "Ġcour": 1098,
      "rait": 1099,
      "tle": 1100,
      "Ġfeel": 1101,
      "Ġour": 1102,
      "Ġaussi": 1103,
      "Ġmont": 1104,
      "aux": 1105,
      "Ġsm": 1106,
      "ried": 1107,
      "Ġlot": 1108,
      "Ġsou": 1109,
      "Ġjou": 1110,
      "Ġsaid": 1111,
      "Ġold": 1112,
      "nÃ©": 1113,
      "ĠDid": 1114,
      "ĠQuel": 1115,
      "Ġvais": 1116,
      "Ġfais": 1117,
      "Ġfaut": 1118,
      "Ġavoir": 1119,
      "ĠMarie": 1120,
      "ways": 1121,
      "Ġpa": 1122,
      "Ġpu": 1123,
      "reat": 1124,
      "ty": 1125,
      "Ã´t": 1126,
      "Ġprop": 1127,
      "Ġway": 1128,
      "ĠprÃ©": 1129,
      "Ġter": 1130,
      "Ã¨me": 1131,
      "Ġfran": 1132,
      "Ġalways": 1133,
      "ved": 1134,
      "Ġvoiture": 1135,
      "Ġsupp": 1136,
      "og": 1137,
      "Ġmade": 1138,
      "Ġagain": 1139,
      "Ġcall": 1140,
      "ĠNo": 1141,
      "Ġvu": 1142,
      "ĠrÃ©p": 1143,
      "Ġhappen": 1144,
      "Ġdois": 1145,
      "ount": 1146,
      "Ġeu": 1147,
      "Ġrec": 1148,
      "rench": 1149,
      "Ġanything": 1150,
      "Ġai": 1151,
      "Ġmin": 1152,
      "own": 1153,
      "Ġchild": 1154,
      "Ã§ais": 1155,
      "Ġquoi": 1156,
      "ĠTout": 1157,
      "Ġop": 1158,
      "Ġke": 1159,
      "Ġtold": 1160,
      "ĠJap": 1161,
      "tenant": 1162,
      "Ġfam": 1163,
      "oint": 1164,
      "aÃ®t": 1165,
      "ĠFrench": 1166,
      "Ġplay": 1167,
      "ouver": 1168,
      "Ġ1": 1169,
      "Ġover": 1170,
      "ĠWhere": 1171,
      "fore": 1172,
      "Ġsec": 1173,
      "Ġmet": 1174,
      "Ġwent": 1175,
      "argent": 1176,
      "Ġsoit": 1177,
      "Ã©tais": 1178,
      "Ġpo": 1179,
      "hui": 1180,
      "Ġhouse": 1181,
      "Ġsc": 1182,
      "ĠPle": 1183,
      "ĠdÃ©s": 1184,
      "lement": 1185,
      "ĠÂ«": 1186,
      "Ġthought": 1187,
      "ther": 1188,
      "ex": 1189,
      "Ġmany": 1190,
      "ft": 1191,
      "ĠPlease": 1192,
      "iz": 1193,
      "ake": 1194,
      "lez": 1195,
      "Ġac": 1196,
      "oth": 1197,
      "ĠElles": 1198,
      "prÃ¨s": 1199,
      "ĠfranÃ§ais": 1200,
      "ting": 1201,
      "Ġten": 1202,
      "hed": 1203,
      "ves": 1204,
      "rer": 1205,
      "Ġcr": 1206,
      "Ġsure": 1207,
      "Ġtravail": 1208,
      "jourd": 1209,
      "Ġfut": 1210,
      "rents": 1211,
      "be": 1212,
      "Ġaw": 1213,
      "Ġdern": 1214,
      "ents": 1215,
      "iÃ©": 1216,
      "Ġnight": 1217,
      "Ġtwo": 1218,
      "ĠOÃ¹": 1219,
      "ult": 1220,
      "Ġinv": 1221,
      "Ġpris": 1222,
      "ĠmÃªme": 1223,
      "ok": 1224,
      "Ġplan": 1225,
      "ĠoÃ¹": 1226,
      "Ġaux": 1227,
      "Ġbelie": 1228,
      "Ġbefore": 1229,
      "vÃ©": 1230,
      "ĠIn": 1231,
      "jÃł": 1232,
      "ĠdÃ©jÃł": 1233,
      "Ġsch": 1234,
      "Ġregard": 1235,
      "ĠtÃ©l": 1236,
      "Ġlivre": 1237,
      "min": 1238,
      "Ġwell": 1239,
      "Ġdown": 1240,
      "Ġrep": 1241,
      "Ġim": 1242,
      "ek": 1243,
      "Ġpersonne": 1244,
      "li": 1245,
      "bien": 1246,
      "orrow": 1247,
      "Ġstill": 1248,
      "Ġprobl": 1249,
      "ĠÂ»": 1250,
      "Ġmaintenant": 1251,
      "ĠCette": 1252,
      "Ġmus": 1253,
      "ros": 1254,
      "Ġconf": 1255,
      "Ġtheir": 1256,
      "Ġlittle": 1257,
      "nÃ©e": 1258,
      "Ġsans": 1259,
      "ary": 1260,
      "Ġquand": 1261,
      "Ġinto": 1262,
      "ĠWhen": 1263,
      "Ġroom": 1264,
      "asse": 1265,
      "Ġveu": 1266,
      "Ġbetter": 1267,
      "itu": 1268,
      "oire": 1269,
      "ouvez": 1270,
      "Ġmom": 1271,
      "oc": 1272,
      "Ġfem": 1273,
      "les": 1274,
      "kes": 1275,
      "Ġporte": 1276,
      "ĠHave": 1277,
      "Ġschool": 1278,
      "Ġid": 1279,
      "ĠWho": 1280,
      "Ġhand": 1281,
      "ention": 1282,
      "arn": 1283,
      "ĠÃĢ": 1284,
      "Ġunderst": 1285,
      "ated": 1286,
      "ail": 1287,
      "endre": 1288,
      "Ġsouv": 1289,
      "Ãªt": 1290,
      "Ġjuste": 1291,
      "Ġsw": 1292,
      "ich": 1293,
      "Ġparents": 1294,
      "Ġcare": 1295,
      "Ġtoday": 1296,
      "ms": 1297,
      "Ġafter": 1298,
      "get": 1299,
      "Ġhappy": 1300,
      "ret": 1301,
      "Ġinte": 1302,
      "irst": 1303,
      "aimer": 1304,
      "Ġhard": 1305,
      "Ġgl": 1306,
      "Ġweek": 1307,
      "auv": 1308,
      "ats": 1309,
      "Ġquestion": 1310,
      "ful": 1311,
      "Ġsort": 1312,
      "acc": 1313,
      "oston": 1314,
      "ĠBoston": 1315,
      "oute": 1316,
      "Ġcor": 1317,
      "Ġsimp": 1318,
      "Ġpay": 1319,
      "riez": 1320,
      "Ġend": 1321,
      "ĠsÃ»": 1322,
      "read": 1323,
      "urn": 1324,
      "Ġrem": 1325,
      "Ġemp": 1326,
      "Ġchez": 1327,
      "ĠPar": 1328,
      "Ġdog": 1329,
      "Ġstay": 1330,
      "att": 1331,
      "Ġavant": 1332,
      "Ġinc": 1333,
      "erre": 1334,
      "Åĵur": 1335,
      "Ġput": 1336,
      "ber": 1337,
      "rive": 1338,
      "ition": 1339,
      "Ġmot": 1340,
      "Ġdoing": 1341,
      "Ġlangu": 1342,
      "ĠpÃ¨re": 1343,
      "ger": 1344,
      "wn": 1345,
      "Ġocc": 1346,
      "Ġgir": 1347,
      "Ġlife": 1348,
      "Ġgive": 1349,
      "Ġpetit": 1350,
      "Ġache": 1351,
      "ĠdÃ©t": 1352,
      "ĠEngl": 1353,
      "Ġprom": 1354,
      "Ġmoment": 1355,
      "Ġess": 1356,
      "Ġob": 1357,
      "ĠDe": 1358,
      "Ġunderstand": 1359,
      "ester": 1360,
      "ĠÃ©tud": 1361,
      "Ġfind": 1362,
      "ĠmÃ©": 1363,
      "ture": 1364,
      "Ġwhere": 1365,
      "Ġteach": 1366,
      "body": 1367,
      "eau": 1368,
      "Ġdep": 1369,
      "aimerais": 1370,
      "Ġwait": 1371,
      "Ġisn": 1372,
      "Ġproble": 1373,
      "Ġtrois": 1374,
      "ying": 1375,
      "Ġmor": 1376,
      "ĠQui": 1377,
      "sible": 1378,
      "ict": 1379,
      "Ġimport": 1380,
      "pect": 1381,
      "anc": 1382,
      "Ġbelieve": 1383,
      "ĠEvery": 1384,
      "Ġaujourd": 1385,
      "Ġcha": 1386,
      "uss": 1387,
      "Ġenfants": 1388,
      "Ġgens": 1389,
      "esp": 1390,
      "Ġfather": 1391,
      "Ġprof": 1392,
      "ĠEs": 1393,
      "Ġleft": 1394,
      "Ġdisc": 1395,
      "Ġprendre": 1396,
      "Ġjob": 1397,
      "Ġmieux": 1398,
      "leep": 1399,
      "Ġother": 1400,
      "ĠMa": 1401,
      "ets": 1402,
      "Ġpres": 1403,
      "illes": 1404,
      "Ġsoir": 1405,
      "Ġdrink": 1406,
      "Ġbo": 1407,
      "ĠAvez": 1408,
      "Ġnotre": 1409,
      "Ġfirst": 1410,
      "Ġbonne": 1411,
      "Ġseul": 1412,
      "iste": 1413,
      "ath": 1414,
      "ffe": 1415,
      "ĠplaÃ®t": 1416,
      "xt": 1417,
      "Ġfo": 1418,
      "ages": 1419,
      "Ġsaw": 1420,
      "ins": 1421,
      "ired": 1422,
      "endu": 1423,
      "ĠSt": 1424,
      "cont": 1425,
      "Ġlive": 1426,
      "esterday": 1427,
      "Ġthree": 1428,
      "Ġenv": 1429,
      "ider": 1430,
      "ĠAn": 1431,
      "Ġaim": 1432,
      "ĠEnglish": 1433,
      "ains": 1434,
      "Ġfriends": 1435,
      "ations": 1436,
      "Ġass": 1437,
      "ĠaprÃ¨s": 1438,
      "ĠAll": 1439,
      "Ġyears": 1440,
      "Ã©n": 1441,
      "ĠdÃ©p": 1442,
      "Ġpoint": 1443,
      "Ġhier": 1444,
      "Ġho": 1445,
      "Ġplace": 1446,
      "Ġlaiss": 1447,
      "ory": 1448,
      "ĠPers": 1449,
      "cle": 1450,
      "rest": 1451,
      "Ġassez": 1452,
      "Ġnuit": 1453,
      "Ġces": 1454,
      "Ġcoup": 1455,
      "Ġtomorrow": 1456,
      "avez": 1457,
      "Ġdisp": 1458,
      "omp": 1459,
      "Ġsurpr": 1460,
      "Ġtrouv": 1461,
      "ug": 1462,
      "leur": 1463,
      "ĠmÃ¨re": 1464,
      "Ġrencont": 1465,
      "Ġviv": 1466,
      "Ġsens": 1467,
      "Ġwanted": 1468,
      "enc": 1469,
      "oses": 1470,
      "ĠproblÃ¨me": 1471,
      "Ġtoute": 1472,
      "Ġplease": 1473,
      "di": 1474,
      "Ġleave": 1475,
      "Ġrais": 1476,
      "ĠPersonne": 1477,
      "Ġleur": 1478,
      "ank": 1479,
      "Ġdou": 1480,
      "Ġprem": 1481,
      "Ġdemain": 1482,
      "ause": 1483,
      "Ġever": 1484,
      "Ġcou": 1485,
      "ĠHis": 1486,
      "Ġheures": 1487,
      "avais": 1488,
      "Ġtable": 1489,
      "Ġmother": 1490,
      "tement": 1491,
      "Ġparle": 1492,
      "rends": 1493,
      "Ġcount": 1494,
      "Ġmeet": 1495,
      ".\"": 1496,
      "Ġchien": 1497,
      "Ġcap": 1498,
      "Ġconc": 1499,
      "ister": 1500,
      "int": 1501,
      "Ġhomme": 1502,
      "Ġstart": 1503,
      "Ġeven": 1504,
      "llement": 1505,
      "ager": 1506,
      "Ġmanger": 1507,
      "Ġbeaut": 1508,
      "Ġcat": 1509,
      "Ġcham": 1510,
      "ris": 1511,
      "Ġaway": 1512,
      "Ġide": 1513,
      "Ġname": 1514,
      "Ġceci": 1515,
      "Ġasked": 1516,
      "Ġfemme": 1517,
      "ente": 1518,
      "vis": 1519,
      "Ġalone": 1520,
      "Ġtoutes": 1521,
      "ip": 1522,
      "ia": 1523,
      "Ġnothing": 1524,
      "ĠdÃ»": 1525,
      "nous": 1526,
      "ute": 1527,
      "Ġhur": 1528,
      "Ġenough": 1529,
      "ĠFr": 1530,
      "per": 1531,
      "Ġgar": 1532,
      "ĠCel": 1533,
      "ĠJapan": 1534,
      "Ġref": 1535,
      "Ġmort": 1536,
      "Ġdone": 1537,
      "Ġdevrais": 1538,
      "Ġeverything": 1539,
      "Ġcond": 1540,
      "Ġmay": 1541,
      "Ġfu": 1542,
      "Ġcert": 1543,
      "Ġtravaill": 1544,
      "Ġfille": 1545,
      "Ġyesterday": 1546,
      "endant": 1547,
      "Ġstr": 1548,
      "ĠRe": 1549,
      "Ġlearn": 1550,
      "Ġtes": 1551,
      "Ġvol": 1552,
      "Ġcher": 1553,
      "ious": 1554,
      "Ġcame": 1555,
      "Ġpuis": 1556,
      "Ġauc": 1557,
      "Ġins": 1558,
      "Ġoccup": 1559,
      "Ġwithout": 1560,
      "bles": 1561,
      "vent": 1562,
      "Ã§on": 1563,
      "Ġchoses": 1564,
      "ĠrÃ©s": 1565,
      "ĠQuand": 1566,
      "ving": 1567,
      "Ġpain": 1568,
      "Ġdec": 1569,
      "ily": 1570,
      "Ã©cole": 1571,
      "hone": 1572,
      "Ġnon": 1573,
      "imes": 1574,
      "Ġcomment": 1575,
      "Ġbuy": 1576,
      "Ġinf": 1577,
      "arr": 1578,
      "Ġbeing": 1579,
      "Ġproblem": 1580,
      "Ġveut": 1581,
      "Ġmoin": 1582,
      "igh": 1583,
      "Ġwalk": 1584,
      "autre": 1585,
      "Ġchildren": 1586,
      "Ġpat": 1587,
      "Ġfat": 1588,
      "Ġuse": 1589,
      "Ġbou": 1590,
      "Ġboy": 1591,
      "Ġhab": 1592,
      "Ġworld": 1593,
      "Ġtook": 1594,
      "Ġvi": 1595,
      "Ġvoy": 1596,
      "Ġnext": 1597,
      "Ġhear": 1598,
      "Ġwater": 1599,
      "Ġessay": 1600,
      "Ġfac": 1601,
      "Ġdur": 1602,
      "Ġbig": 1603,
      "00": 1604,
      "ĠCombien": 1605,
      "Ġlate": 1606,
      "Ġfun": 1607,
      "ĠÃī": 1608,
      "man": 1609,
      "Ġbecause": 1610,
      "Ġthings": 1611,
      "uses": 1612,
      "Ġpartir": 1613,
      "mber": 1614,
      "Ġtrans": 1615,
      "Ġgirl": 1616,
      "Ġsavoir": 1617,
      "cept": 1618,
      "ife": 1619,
      "jet": 1620,
      "orry": 1621,
      "Ġcol": 1622,
      "ĠYour": 1623,
      "ital": 1624,
      "ĠÃĬ": 1625,
      "ready": 1626,
      "Ġdro": 1627,
      "Ġfound": 1628,
      "Ġalready": 1629,
      "lo": 1630,
      "Ġtra": 1631,
      "rez": 1632,
      "Ġpolice": 1633,
      "Ġbad": 1634,
      "Ġgreat": 1635,
      "Ġfort": 1636,
      "Ġphot": 1637,
      "ĠprÃ©s": 1638,
      "Ġkind": 1639,
      "Ġyoun": 1640,
      "ote": 1641,
      "Ã¨rent": 1642,
      "king": 1643,
      "Ġhappened": 1644,
      "Ġsal": 1645,
      "Ġdoor": 1646,
      "ches": 1647,
      "Ġwrong": 1648,
      "ĠprÃ©f": 1649,
      "sem": 1650,
      "Ã¨res": 1651,
      "Ġlors": 1652,
      "Ġsleep": 1653,
      "Ġbest": 1654,
      "ĠBe": 1655,
      "Ġquelqu": 1656,
      "Ġpeur": 1657,
      "Ġjours": 1658,
      "Ġann": 1659,
      "ĠÃĬtes": 1660,
      "temps": 1661,
      "ends": 1662,
      "ĠUne": 1663,
      "Ġpensais": 1664,
      "aisse": 1665,
      "chÃ©": 1666,
      "Ġimportant": 1667,
      "ĠCela": 1668,
      "Ġcle": 1669,
      "Ġbeg": 1670,
      "Ġshow": 1671,
      "ĠderniÃ¨re": 1672,
      "Ġsait": 1673,
      "Ġgard": 1674,
      "Ġturn": 1675,
      "oh": 1676,
      "Ġaff": 1677,
      "Ġhum": 1678,
      "Ġmeill": 1679,
      "ĠAu": 1680,
      "ience": 1681,
      "aise": 1682,
      "quÃ©": 1683,
      "ĠAr": 1684,
      "Ġexc": 1685,
      "avant": 1686,
      "Ġlun": 1687,
      "Ġmauv": 1688,
      "Ġfil": 1689,
      "iful": 1690,
      "Ġgave": 1691,
      "Ġused": 1692,
      "ys": 1693,
      "Ġkeep": 1694,
      "Ġsing": 1695,
      "Ã©g": 1696,
      "Ġopen": 1697,
      "Ġnouveau": 1698,
      "ted": 1699,
      "Ġquelques": 1700,
      "Ġnat": 1701,
      "ments": 1702,
      "Ġvos": 1703,
      "Ġwhy": 1704,
      "Ġmorning": 1705,
      "Ġoften": 1706,
      "Ãªtes": 1707,
      "util": 1708,
      "icile": 1709,
      "ts": 1710,
      "Ġact": 1711,
      "Ġwatch": 1712,
      "Ġlost": 1713,
      "ĠsÃ»r": 1714,
      "Ġsol": 1715,
      "Ġinter": 1716,
      "avoir": 1717,
      "ĠtÃ©lÃ©p": 1718,
      "Ġcet": 1719,
      "Ġdiffic": 1720,
      "Ġbusy": 1721,
      "Ġaime": 1722,
      "Ġexpl": 1723,
      "Ġbeautiful": 1724,
      "Ġpouvez": 1725,
      "Ġansw": 1726,
      "Ġsouvent": 1727,
      "nis": 1728,
      "Ġseen": 1729,
      "uire": 1730,
      "Ġdepuis": 1731,
      "ache": 1732,
      "Ġami": 1733,
      "Ġheureux": 1734,
      "Ġinterest": 1735,
      "Ġidea": 1736,
      "Ġlu": 1737,
      "ited": 1738,
      "Ġcompl": 1739,
      "Ġhope": 1740,
      "Ġmind": 1741,
      "Ġyet": 1742,
      "led": 1743,
      "Ġchance": 1744,
      "ĠpassÃ©": 1745,
      "Ġnum": 1746,
      "arm": 1747,
      "Ġ2": 1748,
      "Ġaccident": 1749,
      "Ġfai": 1750,
      "Ġchange": 1751,
      "member": 1752,
      "Ġautre": 1753,
      "Ġrester": 1754,
      "Ġpays": 1755,
      "ream": 1756,
      "Ġbed": 1757,
      "Ġeas": 1758,
      "Ġsk": 1759,
      "Ġrain": 1760,
      "igu": 1761,
      "Ġperson": 1762,
      "Ġdoct": 1763,
      "ince": 1764,
      "..": 1765,
      "ivers": 1766,
      "Ġtrouver": 1767,
      "rend": 1768,
      "Ġabs": 1769,
      "Ġmis": 1770,
      "Ġwom": 1771,
      "Ġgros": 1772,
      "utes": 1773,
      "ĠQuelle": 1774,
      "oke": 1775,
      "Ġaur": 1776,
      "Ġville": 1777,
      "ĠDan": 1778,
      "Ġdifficile": 1779,
      "onnes": 1780,
      "ible": 1781,
      "Ġlooking": 1782,
      "oud": 1783,
      "ĠSon": 1784,
      "Ġmag": 1785,
      "ĠvÃ©r": 1786,
      "mÃ©": 1787,
      "Ġlist": 1788,
      "ĠPuis": 1789,
      "Ġrapp": 1790,
      "Ġsho": 1791,
      "Ġnombre": 1792,
      "arly": 1793,
      "Ġamis": 1794,
      "Ġarr": 1795,
      "Ġvenir": 1796,
      "rÃ©c": 1797,
      "ĠWould": 1798,
      "Ġsimplement": 1799,
      "Ġtri": 1800,
      "Ġrel": 1801,
      "Ġsuch": 1802,
      "ĠAl": 1803,
      "Ġkne": 1804,
      "arrive": 1805,
      "Ġsemble": 1806,
      "angÃ©": 1807,
      "Ġchambre": 1808,
      "Ġmist": 1809,
      "Ġtour": 1810,
      "Ġmatin": 1811,
      "Ġteacher": 1812,
      "Ġport": 1813,
      "Ġhot": 1814,
      "Ġjusqu": 1815,
      "Ġey": 1816,
      "Ġdoit": 1817,
      "Ġsoon": 1818,
      "aider": 1819,
      "quer": 1820,
      "este": 1821,
      "Ġrun": 1822,
      "alement": 1823,
      "Ġsemaine": 1824,
      "Ġwasn": 1825,
      "Ġquestions": 1826,
      "ĠsÅĵur": 1827,
      "Ġpropos": 1828,
      "Ġraison": 1829,
      "ied": 1830,
      "aires": 1831,
      "Ġtired": 1832,
      "Ġcam": 1833,
      "Ġsame": 1834,
      "ĠÃ©p": 1835,
      "Ġpendant": 1836,
      "Ġthese": 1837,
      "Ġdeven": 1838,
      "elles": 1839,
      "Ġexam": 1840,
      "Ġentre": 1841,
      "Ġyear": 1842,
      "iques": 1843,
      "ĠAt": 1844,
      "Ġpourquoi": 1845,
      "Ġremember": 1846,
      "Ġsister": 1847,
      "Ġbro": 1848,
      "ĠMay": 1849,
      "Ġletter": 1850,
      "Ġrev": 1851,
      "Ġcouldn": 1852,
      "Ġseule": 1853,
      "Ġmoins": 1854,
      "iers": 1855,
      "Ġcri": 1856,
      "Ġpossible": 1857,
      "ĠidÃ©e": 1858,
      "Ġyoung": 1859,
      "lÃ©": 1860,
      "Ġeff": 1861,
      "Ġsorry": 1862,
      "raid": 1863,
      "Ġquit": 1864,
      "Ġgen": 1865,
      "aper": 1866,
      "Ġsera": 1867,
      "uter": 1868,
      "Ġyourself": 1869,
      "yez": 1870,
      "Ġstop": 1871,
      "ished": 1872,
      "Ġmiss": 1873,
      "gry": 1874,
      "ared": 1875,
      "Ġsurpris": 1876,
      "not": 1877,
      "Ġprob": 1878,
      "Ġafraid": 1879,
      "hab": 1880,
      "Ġsat": 1881,
      "Ġminutes": 1882,
      "ater": 1883,
      "Ġsign": 1884,
      "orter": 1885,
      "ienne": 1886,
      "ell": 1887,
      "Ġtry": 1888,
      "Ġphr": 1889,
      "Ġknew": 1890,
      "Ġlire": 1891,
      "Ġgrande": 1892,
      "Ġlangue": 1893,
      "ĠintÃ©": 1894,
      "fÃ©": 1895,
      "Ġbre": 1896,
      "Ġhun": 1897,
      "Ġwants": 1898,
      "qui": 1899,
      "Ġheard": 1900,
      "agne": 1901,
      "Ġcontr": 1902,
      "Ġanim": 1903,
      "Ġtrue": 1904,
      "aller": 1905,
      "Ġperdu": 1906,
      "Ġmer": 1907,
      "ĠÃ©taient": 1908,
      "Ġanyone": 1909,
      "Ġmost": 1910,
      "idÃ©": 1911,
      "Ġown": 1912,
      "Ġaround": 1913,
      "Ġcold": 1914,
      "Ġsecret": 1915,
      "Ġwind": 1916,
      "uth": 1917,
      "Ġstup": 1918,
      "ommes": 1919,
      "ates": 1920,
      "olog": 1921,
      "Ġvoulez": 1922,
      "heure": 1923,
      "Ġconse": 1924,
      "any": 1925,
      "ork": 1926,
      "Ġjeune": 1927,
      "osed": 1928,
      "Ġprofess": 1929,
      "Ġwish": 1930,
      "ĠdemandÃ©": 1931,
      "rant": 1932,
      "Ġcent": 1933,
      "Ġfatigu": 1934,
      "Ġchat": 1935,
      "ĠtÃ´t": 1936,
      "ĠJoh": 1937,
      "Ġcrois": 1938,
      "Ġmari": 1939,
      "semble": 1940,
      "Ġcin": 1941,
      "ĠpiÃ¨": 1942,
      "Ġswim": 1943,
      "ateur": 1944,
      "ical": 1945,
      "ĠJohn": 1946,
      "fait": 1947,
      "Ġlivres": 1948,
      "Ġquelle": 1949,
      "Ġel": 1950,
      "we": 1951,
      "Ġbought": 1952,
      "Ġpret": 1953,
      "Ġvoulais": 1954,
      "ral": 1955,
      "Ġmen": 1956,
      "ances": 1957,
      "jeun": 1958,
      "ĠrÃ©pon": 1959,
      "ĠachetÃ©": 1960,
      "Ġvois": 1961,
      "ĠdÃ©sol": 1962,
      "Ġfacile": 1963,
      "ues": 1964,
      "str": 1965,
      "Ġjouer": 1966,
      "gg": 1967,
      "toi": 1968,
      "aurais": 1969,
      "Ġart": 1970,
      "az": 1971,
      "Ġtard": 1972,
      "Ġknows": 1973,
      "Ġanswer": 1974,
      "Ġanother": 1975,
      "Ġhaven": 1976,
      "ĠvÃ©ritÃ©": 1977,
      "ĠLay": 1978,
      "Ġfew": 1979,
      "Ġcommenc": 1980,
      "Ġwhile": 1981,
      "Ġparty": 1982,
      "Ġproch": 1983,
      "Ġrend": 1984,
      "Ġready": 1985,
      "Ġlanguage": 1986,
      "Ġcountry": 1987,
      "iser": 1988,
      "Ġind": 1989,
      "rence": 1990,
      "ites": 1991,
      "Ġtruth": 1992,
      "Ġresp": 1993,
      "Ġdont": 1994,
      "Ġfar": 1995,
      "Ġkill": 1996,
      "Ġclass": 1997,
      "ĠFrance": 1998,
      "Ġconv": 1999,
      "Ġlongtemps": 2000,
      "Ġadv": 2001,
      "ato": 2002,
      "espÃ¨re": 2003,
      "Ġfi": 2004,
      "Ġpasse": 2005,
      "Ġentendu": 2006,
      "ĠLayla": 2007,
      "Ġtrouve": 2008,
      "Ġwrit": 2009,
      "Ġappel": 2010,
      "Ġlooks": 2011,
      "Ġutil": 2012,
      "Ġforg": 2013,
      "Ġbooks": 2014,
      "ĠSh": 2015,
      "Ġchau": 2016,
      "ĠcafÃ©": 2017,
      "ls": 2018,
      "Ġdin": 2019,
      "ĠdiffÃ©": 2020,
      "Ġbir": 2021,
      "erreur": 2022,
      "Ġsour": 2023,
      "ĠSome": 2024,
      "Ġcannot": 2025,
      "ĠtÃ©lÃ©phone": 2026,
      "Ġdifficult": 2027,
      "Ġaider": 2028,
      "Ġdays": 2029,
      "Ġrendre": 2030,
      "Ġnouvelle": 2031,
      "iction": 2032,
      "ĠtrouvÃ©": 2033,
      "nes": 2034,
      "Ãªter": 2035,
      "ba": 2036,
      "Ġonce": 2037,
      "Ġretard": 2038,
      "Ġbrother": 2039,
      "Ġcertain": 2040,
      "llow": 2041,
      "Ġdoll": 2042,
      "ĠdÃ©b": 2043,
      "ĠfrÃ¨re": 2044,
      "ject": 2045,
      "emp": 2046,
      "Ġlikes": 2047,
      "Ġmyself": 2048,
      "Ġcroire": 2049,
      "pital": 2050,
      "Ġdanger": 2051,
      "Ġrou": 2052,
      "Ġnour": 2053,
      "aie": 2054,
      "Ã©tÃ©": 2055,
      "Ġtemp": 2056,
      "lui": 2057,
      "Ġfro": 2058,
      "Ġbless": 2059,
      "Ġdiffe": 2060,
      "Ġable": 2061,
      "Ġdorm": 2062,
      "aissez": 2063,
      "?\"": 2064,
      "Ġsau": 2065,
      "Ġhor": 2066,
      "llez": 2067,
      "Ġpic": 2068,
      "Ġbor": 2069,
      "ĠallÃ©": 2070,
      "Ġwhich": 2071,
      "Ġvoud": 2072,
      "Ġoubl": 2073,
      "Ġelse": 2074,
      "Ġtried": 2075,
      "arge": 2076,
      "oix": 2077,
      "ression": 2078,
      "Ġlettre": 2079,
      "Ġdix": 2080,
      "Ġvisit": 2081,
      "Ġword": 2082,
      "Ġsy": 2083,
      "mand": 2084,
      "Ġfood": 2085,
      "Ġbri": 2086,
      "ĠÃ¢": 2087,
      "als": 2088,
      "Ġsix": 2089,
      "ĠarrivÃ©": 2090,
      "Ġmatter": 2091,
      "Ġbreak": 2092,
      "ian": 2093,
      "Ġdist": 2094,
      "mÃªme": 2095,
      "isÃ©": 2096,
      "Ġfall": 2097,
      "ĠCould": 2098,
      "ffee": 2099,
      "veill": 2100,
      "homme": 2101,
      "Ġtalking": 2102,
      "Ġprie": 2103,
      "Ġtrad": 2104,
      "pped": 2105,
      "Ġpersonnes": 2106,
      "Ġreal": 2107,
      "Ġperm": 2108,
      "ĠJapon": 2109,
      "Ġfamille": 2110,
      "jeuner": 2111,
      "iment": 2112,
      "aby": 2113,
      "most": 2114,
      "ĠParis": 2115,
      "Ġsous": 2116,
      "Ġment": 2117,
      "Ġfav": 2118,
      "ĠSa": 2119,
      "Ġmarried": 2120,
      "Ġdemande": 2121,
      "Ġface": 2122,
      "rions": 2123,
      "ĠÃ©tr": 2124,
      "port": 2125,
      "Ġdir": 2126,
      "Ġmil": 2127,
      "ĠTo": 2128,
      "cin": 2129,
      "Ġadd": 2130,
      "Ġpasser": 2131,
      "Ġempl": 2132,
      "ĠintÃ©ress": 2133,
      "Ġwife": 2134,
      "Ġtellement": 2135,
      "bÃ©": 2136,
      "its": 2137,
      "ĠthÃ©": 2138,
      "teau": 2139,
      "Ġbeh": 2140,
      "Ġseulement": 2141,
      "Ġpourrait": 2142,
      "Ġhist": 2143,
      "Ġpartie": 2144,
      "angl": 2145,
      "Ġcoffee": 2146,
      "Ġnice": 2147,
      "Ġyeux": 2148,
      "Ġattention": 2149,
      "Ġty": 2150,
      "ark": 2151,
      "Ġthr": 2152,
      "rire": 2153,
      "Ġrap": 2154,
      "Ġsl": 2155,
      "Ġmean": 2156,
      "ution": 2157,
      "Ġcontin": 2158,
      "Ġdoctor": 2159,
      "Ġlisten": 2160,
      "Ġcal": 2161,
      "ĠfÃªte": 2162,
      "Ġbi": 2163,
      "ĠÃ©tudi": 2164,
      "son": 2165,
      "inc": 2166,
      "Ġvers": 2167,
      "Ġwrite": 2168,
      "Ġpubl": 2169,
      "Ġleurs": 2170,
      "Ġgetting": 2171,
      "ĠgarÃ§on": 2172,
      "Ġtravailler": 2173,
      "uc": 2174,
      "Ġparce": 2175,
      "ignore": 2176,
      "Ġstation": 2177,
      "Ġrestau": 2178,
      "Ġpetite": 2179,
      "ĠtÃ©lÃ©": 2180,
      "ial": 2181,
      "Ġcours": 2182,
      "ating": 2183,
      "Ġeach": 2184,
      "Ġserv": 2185,
      "Ġord": 2186,
      "Ġpouvons": 2187,
      "Ġfamily": 2188,
      "Ġgent": 2189,
      "Ġgag": 2190,
      "Ġemb": 2191,
      "Ġautres": 2192,
      "Ġsavais": 2193,
      "ze": 2194,
      "Ġchant": 2195,
      "Ġcoming": 2196,
      "ball": 2197,
      "gr": 2198,
      "uie": 2199,
      "itude": 2200,
      "Ġchaque": 2201,
      "Ġsitu": 2202,
      "Ġmight": 2203,
      "Ġcontre": 2204,
      "Ġangl": 2205,
      "Ġwonder": 2206,
      "Ã¨te": 2207,
      "Ġlight": 2208,
      "ume": 2209,
      "Ġair": 2210,
      "veux": 2211,
      "ĠdonnÃ©": 2212,
      "Ġfilm": 2213,
      "Ġdress": 2214,
      "Ġmauvais": 2215,
      "Ġcuis": 2216,
      "Ġfau": 2217,
      "Ġvac": 2218,
      "Ġthose": 2219,
      "Ġbelle": 2220,
      "Ġnews": 2221,
      "Ġstudy": 2222,
      "Ġnos": 2223,
      "Ġfils": 2224,
      "Ġwin": 2225,
      "Ġsomeone": 2226,
      "ize": 2227,
      "Ġerreur": 2228,
      "ano": 2229,
      "Ġbit": 2230,
      "Ġdevons": 2231,
      "accord": 2232,
      "euille": 2233,
      "Ġsortir": 2234,
      "Ġthrough": 2235,
      "ever": 2236,
      "Ġpop": 2237,
      "ustral": 2238,
      "anglais": 2239,
      "ĠrÃª": 2240,
      "Ġseems": 2241,
      "Ġopin": 2242,
      "ghter": 2243,
      "ĠÃ©crit": 2244,
      "ĠtÃªte": 2245,
      "reux": 2246,
      "Ġseem": 2247,
      "meric": 2248,
      "Ġdream": 2249,
      "alth": 2250,
      "Ġhead": 2251,
      "Ġdonner": 2252,
      "Ġstand": 2253,
      "Ġpresque": 2254,
      "Ġvivre": 2255,
      "Ġcook": 2256,
      "Ġsujet": 2257,
      "ĠpiÃ¨ce": 2258,
      "nent": 2259,
      "erci": 2260,
      "Ġforget": 2261,
      "Ġprod": 2262,
      "vie": 2263,
      "Ġfore": 2264,
      "Ġbure": 2265,
      "Ġsmall": 2266,
      "iness": 2267,
      "Ġtrou": 2268,
      "Ġphone": 2269,
      "Ġtennis": 2270,
      "Ġeyes": 2271,
      "io": 2272,
      "ĠAmeric": 2273,
      "Ġits": 2274,
      "Ġphoto": 2275,
      "ieu": 2276,
      "Ġhair": 2277,
      "lect": 2278,
      "Ġwoman": 2279,
      "uv": 2280,
      "Ã©m": 2281,
      "Ġris": 2282,
      "ĠprÃªt": 2283,
      "Ġconnais": 2284,
      "ĠArr": 2285,
      "Ġtoget": 2286,
      "Ġbureau": 2287,
      "Ġtogether": 2288,
      "Ġmange": 2289,
      "Ġfour": 2290,
      "Ġvite": 2291,
      "entre": 2292,
      "Ġearly": 2293,
      "Ġvoulait": 2294,
      "Ġsick": 2295,
      "Ġcop": 2296,
      "Ã©ro": 2297,
      "Ġvit": 2298,
      "ĠHer": 2299,
      "Ġarg": 2300,
      "Ġmalade": 2301,
      "erai": 2302,
      "Ġmine": 2303,
      "Ġalmost": 2304,
      "Ġglad": 2305,
      "ib": 2306,
      "no": 2307,
      "par": 2308,
      "era": 2309,
      "Ġcalled": 2310,
      "ids": 2311,
      "Ġhurt": 2312,
      "joy": 2313,
      "Ġsois": 2314,
      "em": 2315,
      "ĠCes": 2316,
      "ason": 2317,
      "ĠTok": 2318,
      "Ġsucc": 2319,
      "Ġalors": 2320,
      "Ġils": 2321,
      "exp": 2322,
      "ĠStop": 2323,
      "ken": 2324,
      "Ġsuff": 2325,
      "ings": 2326,
      "ĠgÃ©n": 2327,
      "ige": 2328,
      "Ġadm": 2329,
      "Ġretour": 2330,
      "vision": 2331,
      "avons": 2332,
      "Ġeasy": 2333,
      "Ġmois": 2334,
      "Ġhigh": 2335,
      "ĠdÃ©m": 2336,
      "Ġinform": 2337,
      "Ġexpect": 2338,
      "ĠmÃ©de": 2339,
      "ps": 2340,
      "ĠmaniÃ¨re": 2341,
      "more": 2342,
      "ph": 2343,
      "Ã¯": 2344,
      "Ġfavor": 2345,
      "Ġsuc": 2346,
      "Ġpopul": 2347,
      "ane": 2348,
      "icy": 2349,
      "ĠPouvez": 2350,
      "ĠjournÃ©e": 2351,
      "Ġstarted": 2352,
      "Ġrestaurant": 2353,
      "ler": 2354,
      "Ġdiction": 2355,
      "used": 2356,
      "Ġtravers": 2357,
      "Ġlorsque": 2358,
      "ĠJapanese": 2359,
      "rap": 2360,
      "Ġplais": 2361,
      "Ġcolle": 2362,
      "Ġpolit": 2363,
      "Ġaucun": 2364,
      "ision": 2365,
      "ric": 2366,
      "Ġsub": 2367,
      "Ġanymore": 2368,
      "Ġmeeting": 2369,
      "avantage": 2370,
      "ĠArrÃªte": 2371,
      "less": 2372,
      "Ġrad": 2373,
      "Ġpouvoir": 2374,
      "Ġvas": 2375,
      "ĠÃīt": 2376,
      "Ġir": 2377,
      "Ġheart": 2378,
      "Ġcomple": 2379,
      "Ġmusic": 2380,
      "Ġdinner": 2381,
      "Ġbag": 2382,
      "ĠprÃ©sent": 2383,
      "Ġsun": 2384,
      "Ġvenu": 2385,
      "Ġmonth": 2386,
      "Ġaucune": 2387,
      "atoe": 2388,
      "Ġsit": 2389,
      "Ġvieux": 2390,
      "Ġhate": 2391,
      "Ġpremier": 2392,
      "Ġanglais": 2393,
      "aught": 2394,
      "ĠOur": 2395,
      "Ġap": 2396,
      "Ġsong": 2397,
      "Ġesp": 2398,
      "ĠpremiÃ¨re": 2399,
      "Ġfeu": 2400,
      "Ġvue": 2401,
      "Ġsoci": 2402,
      "llig": 2403,
      "ĠPeux": 2404,
      "Ġconnaiss": 2405,
      "atoeba": 2406,
      "Ġred": 2407,
      "Ġru": 2408,
      "Ġdevrait": 2409,
      "Ġenfant": 2410,
      "Ġcry": 2411,
      "Ġsuiv": 2412,
      "Ġenjoy": 2413,
      "ĠNot": 2414,
      "Ġfini": 2415,
      "riture": 2416,
      "Ġcause": 2417,
      "yo": 2418,
      "Ġ3": 2419,
      "Ġfollow": 2420,
      "Ġtre": 2421,
      "Ġvoyage": 2422,
      "ward": 2423,
      "Ã©d": 2424,
      "Ġfast": 2425,
      "Ġdevez": 2426,
      "rib": 2427,
      "tur": 2428,
      "Ġfaites": 2429,
      "Ġwouldn": 2430,
      "Ġtermin": 2431,
      "Ġsince": 2432,
      "rir": 2433,
      "Ġsatis": 2434,
      "Ġwindow": 2435,
      "Ġpretty": 2436,
      "til": 2437,
      "Ġsound": 2438,
      "Ġfree": 2439,
      "Ġbat": 2440,
      "urer": 2441,
      "Ġtransl": 2442,
      "Ġrapide": 2443,
      "Ġaren": 2444,
      "ĠTatoeba": 2445,
      "vert": 2446,
      "ĠDoes": 2447,
      "ĠÃ©g": 2448,
      "Ġdollars": 2449,
      "Ġmess": 2450,
      "Ġgone": 2451,
      "idi": 2452,
      "Ġdevoir": 2453,
      "Ġapprendre": 2454,
      "Ġarrive": 2455,
      "ĠcolÃ¨re": 2456,
      "ĠcÃ´": 2457,
      "Ġcity": 2458,
